[
  {
    "pillar":"E",
    "category":"E1",
    "description":"Resource Efficiency and Pollution Prevention",
    "text_cleaned":"introduction recognizes that economic activity and urbanization often generate pollution to air, water, and land, and consume finite resources that may threaten people, ecosystem services and the environment at the local, regional, and global levels. The current and projected atmospheric concentration of greenhouse gasses threatens the welfare of current and future generations. At the same time, more efficient and effective resource use, pollution prevention and emission avoidance, and mitigation technologies and practices have become more accessible and achievable. This sets out the requirements to address efficiency and pollution prevention and throughout the project life cycle with . To promote the sustainable use of resources, including energy, water and raw materials. To avoid or minimize adverse impacts on human health and the environment by avoiding or minimizing pollution from project activities. To avoid or minimize project-related emissions of short and long-lived climate pollutants. To avoid or minimize generation of hazardous and non-hazardous waste. To minimize and manage the risks and impacts associated with pesticide use. of application The applicability of this is established during described . The Borrower will consider ambient condiand apply technically and financially fearesource efficiency and pollution prevention The term “pollution” is used to refer to both hazardous and nonchemical pollutants in the solid, liquid, or gaseous and includes other components such as thermal discharge to water, emissions of shortand long-lived climate nuisance odors, noise, vibration, radiation, electroenergy, and the creation of potential visual impacts light. nless otherwise noted in this , “pollution management” measures designed to avoid or minimize emissions of including shortand long-lived climate pollutants, that measures which tend to encourage reduction in energy raw material use, as well as emissions of local pollutants, generally result in encouraging a reduction of emissions of and long-lived climate pollutants. This includes all and black carbon . measures in accordance with the mitigation hierarchy. The measures will be proportionate to the risks and impacts associated with the project and consistent with , in the first instance the . resource efficiency The Borrower will implement technically and financially feasible measures for improving efficient consumption of energy, water and raw materials, as well as other resources. Such measures will integrate the principles of cleaner production into product design and production processes to conserve raw materials, energy and water, as well as other resources. Where benchmarking data are available, the Borrower will make a comparison to establish the relative level of efficiency. a. Energy use The efficient use of energy is an important way in which the Borrower can contribute to sustainable development. When the project is a potentially significant user of energy, in addition to applying the resource efficiency requirements of this , the Borrower will adopt measures specified in the to optimize energy usage, to the extent technically and financially feasible. B. water use When the project is a potentially significant user of water or will have potentially significant impacts on water quality, in addition to applying the resource efficiency requirements of this , the Borrower will adopt measures, to the extent technically and financially feasible, that avoid or minimize water usage so that the project’s water use does not have significant adverse impacts on communities, other users and the environment. These measures include, but are not limited to, the use of additional technically feasible water conservation measures within the Borrower’s operations, the use of alternative water supplies, water consumption offsets to maintain total demand for water resources within the available supply, and evaluation of alternative project locations. For projects with a high water demand that have potentially significant adverse impacts on communities, other users or the environment, the following will apply: a detailed water balance will be developed, maintained, monitored and reported periodically; Opportunities for improvement in water use efficiency will be identified and implemented; Specific water use will be assessed; and Operations must be bench marked to available industry standards of water use efficiency. The Borrower will assess, as part of the environmental and social assessment, the potential impacts of water use upon communities, users and the environment and will identify implement appropriate mitigation measures. raw material use When the project is a potentially significant user raw materials, in addition to applying the resource requirements of this , the Borrower adopt measures specified in the and to support efficient use of raw materials, the extent technically and financially feasible. prevention and management The Borrower will avoid the release of pollutants when avoidance is not feasible, minimize and the concentration and mass flow of their using the performance levels and measures in national law or the , whichever is stringent. This applies to the release of polto air, water and land due to routine, nonand accidental circumstances, and with potential for local, regional, and transboundary Where the project involves historical pollution, Borrower will establish a process to identify the party. If the historical pollution could a significant risk to human health or the envithe Borrower will undertake a health safety risk assessment of the existing polwhich may affect communities, workers and environment. Any remediation of the site will appropriately undertaken in accordance with law and , whichever is most stringent. These measures can include reuse or recycling of materials. Borrower will seek to reduce or eliminate the use of toxic or raw materials. In this context historical pollution is defined as pollution from activities affecting land and water resources for which no has assumed or been assigned responsibility to address carry out the required remediation. Such assessment will follow a risk-based approach consistent , in the first instance the . If one or more third parties are responsible for the historical the Borrower will consider seeking recourse from such so that such pollution is appropriately remediated. The will implement adequate measures so that historical at the site does not pose a significant risk to the health safety of workers and communities. To address potential adverse project impacts on human health and the environment, the Borrower will consider relevant factors, including, for example: existing ambient conditions; in areas already impacted by pollution, the remaining assimilative capacity of the enironment cexisting and future land use; the project’s proximity to areas of importance to biodiversity; the potential for cumulative impacts with uncertain and or irreversible consequences; and impacts of climate change. In addition to applying resource efficiency and pollution control measures as required in this , when the project has the potential to constitute a significant source of emissions in an already degraded area, the Borrower will consider additional strategies and adopt measures that avoid or minimize negative effects. These strategies include, but are not limited to, evaluation of project location alternatives. a. management of air pollution In addition to the resource efficiency measures described above, the Borrower will consider alternatives and implement technically and financially feasible and cost-effective options to avoid or minimize project-related air emissions during the design, construction and operation of the project. As part of the of the project, the Borrower will characterize and estimate sources of air pollution related to the Such as air, surface and groundwater and soils. Assimilative capacity refers to the capacity of the environment for absorbing an incremental load of pollutants while remaining below a threshold of unacceptable risk to human health and the environment. 1‘ Air pollution’ refers to the release of air pollutants , such as nitrogen oxides late matter , , sulfur as dioxide well as , other carbon contaminants monoxide including , particuGHGs. Cost-effectiveness is determined according to the capital and operational cost and financial benefits of the options considered over the life of the project. The options for reducing or preventing air pollution may include a combination of approaches such as: enhancing energy efficiency, process modification, selection of fuels or other materials with less polluting emissions, and application of emissions control techniques. Options for reducing emissions may include alternative project locations; adoption of renewable or low carbon energy sources; alternatives to refrigerants with high global warming potential; more sustainable agricultural, forestry and livestock management practices; the reduction of fugitive emissions and gas flaring; carbon sequestration and storage; sustainable transport alternatives; and proper waste management practices. This will include an estimate of gross resulting from the project, providing that estimation is technically and financially feasible where the Borrower does not have the capacto develop the estimate of emissions, the will provide assistance to the Borrower. For that have diverse and small sources of or where emissions are not likely be significant , estimations will not be management of hazardous and nonhazardous wastes The Borrower will avoid the generation of hazand nonhazardous waste. Where waste cannot be avoided, the Borrower will the generation of waste, and reuse, recyand recover waste in a manner that is safe for health and the environment. Where waste be reused, recycled or recovered, the Borwill treat, destroy, or dispose of it in an envisound and safe manner that includes appropriate control of emissions and residues from the handling and processing of the material. If the generated waste is considered hazardous, Borrower will comply with existing requirements management of hazardous wastes including legislation and applicable international including those relating to transmovement. Where such requirements are the Borrower will adopt alternatives for environmentally sound and safe management disposal. When hazardous waste management conducted by third parties, the Borrower will use that are reputable and legitimate enter licensed by the relevant government regulaagencies and, with respect to transportation and For the purposes of such estimate, the Borrower may utilize methodologies accepted in the context of international on climate change, with the agreement of the Bank. epending on the capacity of the Borrower, the type of the projand the basis on which financing is being provided to the this assistance may involve the Bank carrying out the estimation on behalf of the Borrower, for example relating or projects, working with Borrower counterparts and project information provided by the Borrower. The Bank also provide technical assistance to the Borrower in the use the methodologies established by the Bank so that Borrower is strengthened in this respect. hese wastes may include municipal waste, e-waste and animal defined by the and relevant national law. disposal, obtain chain of custody documentation to the final destination. The Borrower will ascertain whether licensed disposal sites are being operated to acceptable standards and where they are, the Borrower will use these sites. Where licensed sites are not being operated to acceptable standards, the Borrower will minimize waste sent to such sites and consider alternative disposal options, including the possibility of developing its own recovery or disposal facilities at the project site or elsewhere. C. Management of chemicals and hazardous materials The Borrower will avoid the manufacture, trade and use of chemicals and hazardous materials subject to international bans, restrictions or phaseouts unless for an acceptable purpose as defined by the conventions or protocols or if an exemption has been obtained by the Borrower, consistent with Borrower government commitments under the applicable international agreements. The Borrower will minimize and control the release and use of hazardous materials. The production, transportation, handling, storage, and use of hazardous materials for project activities will be assessed through the assessment. The Borrower will consider less hazardous substitutes where hazardous materials are intended to be used in manufacturing processes or other operations. d. management of pesticides Where projects involve recourse to pest management measures, the Borrower will give preference to integrated pest management or integrated vector management approaches using combined or multiple tactics. In the procurement of any pesticide the Borrower will assess the nature and degree of associated risks, taking into account the proposed use These materials may include chemical fertilizer, soil amendments and chemicals other than pesticides. Irefers to a mix of farmer-driven, ecologically based pest control practices that seeks to reduce reliance on synthetic chemical pesticides. It involves: managing pests rather than seeking to eradicate them; integrating multiple methods to keep pest populations low; and selecting and applying pesticides, when they have to be used, in a way that minimizes adverse effects on beneficial organisms, humans, and the environment. It is a rational decision-making process for the optimal use of resources for vector control. The approach seeks to improve the efficacy, cost-effectiveness, ecological soundness and sustainability of disease vector control. the intended users. The Borrower will not use pesticides or pesticide products or formulations such use is in compliance with the . addition, the Borrower will also not use any pesproducts that contain active ingredients that restricted under applicable international conventions or their protocols or that are listed in, or the criteria of their annexes, unless for acceptable purpose as defined by such convent heir protocols or annexes, or if an exemphas been obtained by the Borrower under such their protocol or annexes, consistent Borrower commitments under these and other international agreements. The Borrower also not use any formulated pesticide products meet the criteria of carcinogenicity, mutagenicor reproductive toxicity as set forth by relevant agencies. For any other pesticide that poses other potentially serious risk human health or the environment and that are in internationally recognized classificaand labeling systems, the Borrower will not use formulations of products if: the country restrictions on their distribution, management use; or they are likely to be used by, or be to, lay personnel, farmers, or others withtraining, equipment, and facilities to handle, and apply these products properly. The following additional criteria apply to the and use of such pesticides: they will negligible adverse human health effects; will be shown to be effectie against the tarspecies; and they will have minimal effect on species and the natural environment. The timing, and frequency of pesticide application are aimed to minimize damage to natural Pesticides used in public health programs be demonstrated to be safe for inhabitants and animals in the treated areas, as well as personnel applying them; their use will take account the need to prevent the development resistance in pests; and where registration is all pesticides will be registered or other authorized for use on the crops and livestock, for the use patterns, for which they are intended the project. The Borrower will ensure that all pesticides will be manufactured, formulated, packaged, handled, stored, disposed of, and applied to relevant international standards and of conduct, as well as the . his assessment is made in the context of the environmental social impact assessment. For any project involving significant pest management issues or any project contemplating activities that may lead to significant pest and pesticide management issues, the Borrower will Such issues would include: a migratory locust control bmosuito or other disease ector control bird control drodent control, etc. Such as: new land-use development or changed cultivation practices in an area; significant expansion into new areas; cdiersification into new crops in agriculture intensification of existing low-technology systems; proposed procurement of relatively hazardous pest control products or methods; or specific environmental or health concerns . a Pest Management Plan . a pest plan will also be prepared when profinancing of pest control products represents large component of the project. epending on the nature and the scale of the risks and impacts the project, the elements of a may be included as part the and preparation of a stand-alone may not be his is when financing of substantial quantities of pesticides envisaged. a pest management plan is not required for the or use of impregnated bednets for malaria control, of insecticides for intradomiciliary spraying for malaria control in internationally recognized classification systems. Community health"
  },
  {
    "pillar":"E",
    "category":"E2",
    "description":"Biodiversity Conservation",
    "text_cleaned":"introduction recognizes that protecting and conserving biodiversity and sustainably managing living natural resources are fundamental to sustainable development. Biodiversity is defined as the variability among living organisms from all sources including, inter alia, terrestrial, marine and other aquatic ecosystems and the ecological complexes of which they are a part; this includes diversity within species, between species, and of ecosystems. Biodiversity often underpins ecosystem services valued by humans. Impacts on biodiversity can therefore often adversely affect the delivery of ecosystem services. Requirements related to ecosystem services are set out in . management resources recognizes the importance of maintaining ecological functions of habitats, including forand the biodiversity they support. Habitat is as a terrestrial, freshwater, or marine geounit or airway that supports assemblages living organisms and their interactions with the environment. All habitats support comof living organisms and vary in terms of diversity, abundance and importance. This also addresses sustainable management of primary production and harvesting of natural resources. recognizes the need to consider the liveof project-affected parties, including Peoples, whose access to, or use of, bioor living natural resources may be affected a project. The potential, positive role of project parties, including Indigenous Peoples, in conservation and sustainable management of living natural resources is also considered. To protect and conserve biodiversity and habitats. To apply the mitigation hierarchy and the precautionary approach in the design and implementation of projects that could have an impact on biodiversity. To promote the sustainable management of living natural resources. To support livelihoods of local communities, including Indigenous Peoples, and inclusive economic development, through the adoption of rimary production of living natural resources is cultivation or of plants or animals, including annual and perennial crop animal husbandry , aquaculture, forestry, etc. Harvesting of living natural resources, such as fish and all other of aquatic and terrestrial organisms and timber, refers to activities that include extraction of these resources natural and modified ecosystems and habitats. set out in . practices that integrate conservation needs and development priorities. Scope of application The applicability of this is established during the described in . Based on the , the requirements of this are applied to all projects that potentially affect biodiversity or habitats, either positively or negatively, directly or indirectly, or that depend upon biodiversity for their success. This also applies to projects that involve primary production and or harvesting of living natural resources. requirements a. General The as set out in will consider direct, indirect and cumulative project-related impacts on habitats and the biodiversity they support. This assessment will consider threats to biodiversity, for example habitat loss, degradation and fragmentation, invasive alien species, overexploitation, hydrological changes, nutrient loading, pollution and incidental take, as well as projected climate change impacts. It will determine the significance of biodiversity or habitats based on their vulnerability and irreplaceability at a global, regional or national level and will also take into account the differing values attached to biodiversity and habitats by project-affected parties and other interested parties. The Borrower will avoid adverse impacts on biodiversity and habitats. When avoidance of adverse impacts is not possible, the Borrower will implement measures to minimize adverse impacts and restore biodiversity in accordance with the mitigation hierarchy provided in and with the requirements of this . The Borrower will ensure that competent biodiversity expertise is utilized to conduct the and the verification of the effectiveness and feasibility of mitigation measures. Where significant risks and adverse impacts on biodiversity have been identified, the Borrower will develop and implement a Biodiversity Management Plan. Depending on the nature and the scale of the risks and impacts of the project, the Biodiversity Management Plan may be a standalone document or it may be included as part of the pre pared under . of risks and impacts Through the assess the Borrower will identify the potential project risks to and impacts on habitats and the that they support. In accordance with mitigation hierarchy, the Borrower will make initial assessment of project risks and impacts taking into account the possibility of biooffsets. The assessment undertaken by Borrower will include identification of the types habitats potentially affected and consideration potential risks to and impacts on the ecological of the habitats. The assessment will encomany areas of potential biodiversity importance may be affected by the project, whether or not are protected under national law. The extent the assessment will be proportionate to the risks impacts, based on their likelihood, significance severity, and will reflect the concerns of project parties and other interested parties. The Borrower’s assessment will include characof baseline conditions to a degree that is and specific to the anticipated risk and of impacts. In planning and undertakenvironmental and social assessment related to biodiversity baseline, the Borrower will follow utilizing desktop review, consultation experts, and field-based approaches, as appropriate Where further investigations are needed to the significance of potential impacts, the will carry out additional investigation monitoring before undertaking any project activities, and before taking irrevocable about project design that could cause adverse impacts to potentially affected and the biodiversity that they support. Where the identified potential risks and impacts on biodior habitats, the Borrower will manage those and impacts in accordance with the mitigahierarchy and . The Borrower will adopt a approach and apply adaptive manpractices in which the implementation of and management measures are responto changing conditions and the results of projmonitoring. iodiversity offsets are measurable conservation outcomes from actions designed to compensate for significant adverse biodiversity impacts arising from project develand persisting after appropriate avoidance, minimization restoration measures have been taken. Therefore, potential should not be considered in determining inherent risks the project. Conservation of biodiversity and habitats “Habitat” is defined as a terrestrial, freshwater, or marine geographical unit or airway that supports assemblages of living organisms and their interactions with the nonliving environment. Habitats vary in their significance for conserving globally, regionally and nationally important biodiversity, their sensitivity to impacts, and in the significance different stakeholders attribute to them. Because, in most instances, habitat loss, degradation or fragmentation represents the greatest threat to biodiversity, much of the focus of biodiversity conservation actions is on maintaining or restoring suitable habitats. This requires a differentiated risk management approach to habitats based on their sensitivity and values. This addresses all habitats, categorized as ‘modified habitat’, ‘natural habitat’, and ‘critical habitat’, along with ‘legally protected and internationally and regionally recognized areas of biodiversity value’ which may encompass habitat in any or all of these categories. For the protection and conservation of habitats and the biodiversity they support, the mitigation hierarchy includes biodiversity offsets. Offsets will be considered as a last resort, only if significant residual adverse impacts remain after all technically and financially feasible avoidance, minimization, and restoration measures have been considered. a biodiversity offset will be designed and implemented to achieve measurable, additional, and longterm conservation outcomes that can reasonably be expected to result in no net loss and preferably a net gain of biodiversity. In the case of an offset used as mitigation for residual adverse impacts on any area of critical habitat, a net gain is required. The design of a biodiversity offset will adhere to the Measurable conservation outcomes for biodiversity will be demonstrated in situ and on an appropriate geographic scale . ‘No net loss’ is defined as the point at which project-related biodiversity losses are balanced by gains resulting from measures taken to avoid and minimize these impacts, to undertake on-site restoration and finally to offset significant residual impacts, if any, on an appropriate geographic scale. 9‘ Net gains’ are additional conservation outcomes that can be achieved for the biodiversity values for which the natural or critical habitat was designated. Net gains may be achieved through full application of the mitigation hierarchy that may include the development of a biodiversity offset and or, in instances where the Borrower could meet the reuirements of paragraph of this without a biodiversity offset, through the implementation of additional programs in situ to enhance habitat, and protect and conserve biodiversity. or better” principle and will be carout in alignment with . When a Borrower is considering the developof an offset as part of the mitigation strategy, and qualified experts with demon knowledge in offset design and implementawill be involved. The Borrower will demonstrate long-term technical and financial feasibility of the offset. When offsets are proposed residual adverse impacts on critical habitat, Borrower will engage one or more indepeninternationally recognized experts to advise to whether the proposed offset is feasible and in their professional opinion, it can be reaexpected to result in a sustainable net gain biodiversity values for which the critical habitat designated. Certain residual adverse impacts cannot be offparticularly if the affected area is unique and from a biodiversity standpoint. In such the Borrower will not undertake the project it is redesigned to avoid the need for such and to meet the requirements of this . habitat Modified habitats are areas that may contain a proportion of plant and or animal species of origin, and or where human activity has modified an area’s primary ecological and species composition. Modified habmay include, for example, areas managed for forest plantations, reclaimed coastal and reclaimed wetlands. This applies to those areas of modified that include significant biodiversity value, as by the assess required in . The Borrower will avoid or impacts on such biodiversity and implemitigation measures as appropriate. he principle of “like-for-like or better” means that in most biodiversity offsets should be designed to conserve the biodiversity values that are being affected by the project “in-kind” offset). In certain situations, however, areas of bioto be affected by the project may be neither a national a local priority, and there may be other areas of biodiverwith like values that are a higher priority for conservation sustainable use and under imminent threat or in need of or effective management. In these situations, it may appropriate to consider an “out-of-kind” offset that involves up” . Regardless of type, any considered as offsets for residual adverse impacts in critihabitats will also be critical habitats, meeting the criteria of of this . habitat will not be deemed to be a modified habitat where it been converted in anticipation of the project. eclamation as used in this context is the process of creating land from sea or other aquatic areas for productive use. Natural habitat Natural habitats are areas composed of viable assemblages of plant and or animal species of largely native origin, and or where human activity has not essentially modified an area’s primary ecological functions and species composition. If natural habitats are identified as part of the assessment, the Borrower will seek to avoid adverse impacts on them in accordance with the mitigation hierarchy. Where natural habitats have the potential to be adversely affected by the project, the Borrower will not implement any project-related activities unless: There are no technically and financially feasible alternatives; and Appropriate mitigation measures are put in place, in accordance with the mitigation hierarchy, to achieve no net loss and, where feasible, preferably a net gain of biodiversity over the long term. When residual impacts remain despite best efforts to avoid, minimize and mitigate impacts, and where appropriate and supported by relevant stakeholders, mitigation measures may include biodiversity offsets adhering to the principle of “like-for-like or better.” Critical Habitat Critical habitat is defined as areas with high biodiversity importance or value, including: habitat of significant importance to Critically Endangered or Endangered species, as listed in the Red List of threatened species or equivalent national approaches; habitat of significant importance to endemic or restricted-range species; habitat supporting globally or nationally significant concentrations of migratory or congregatory species; highly threatened or unique ecosystems; ecological functions or characteristics that are needed to maintain the viability of the biodiversity values described above in to . In areas of critical habitat, the Borrower will not implement any project activities that have potential adverse impacts unless all of the following conditions are met: No other viable alternatives within the region exist for development of the project in habitats of lesser biodiversity value; All due process required under international obligations or national law that is a prerequi site to a country granting approval for project activities in or adjacent to a critical habitat has been complied with; The potential adverse impacts, or likelihood of such, on the habitat will not lead to measurable net reduction or negative change in those biodiversity values for which the critical habitat was designated; The project is not anticipated to lead to a net reduction in the population of any Critically Endangered, Endangered, or restricted-range species, over a reasonable time period; The project will not involve significant conversion or significant degradation of critical habitats. In circumstances where the project involves new or renewed forestry or agricultural plantations, it will not convert or degrade any critical habitat; The project’s mitigation strategy will be designed to achieve net gains of those biodiversity values for which the critical habitat was designated; and a robust and appropriately designed, longterm biodiversity monitoring and evaluation program aimed at assessing the status of the critical habitat is integrated into the Borrower’s management program. Where a Borrower has satisfied the conditions out in paragraph 2, the project’s mitigation will be described in a Biodiversity Man Plan and set out in the legal agreement the ). protected and internationally recognized of high biodiversity value Where the project occurs within or has the to adversely affect an area that is legally designated for protection, or regionally Net reduction is a singular or cumulative loss of individuthat affects the species’ ability to persist at the global regional national scales for many generations or a long period of time. The scale Red List on regional national lists. For species listed on both the Red List and the national regional lists, the net will be based on the national regional population. he time frame in which Borrowers will demonstrate “no net of Critically Endangered and Endangered, endemic restricted-range species will be determined on a case-by-case basis and, where appropriate, in consultation with qualified and taking into account the species’ biology. This recognizes legally protected areas that meet the foldefinition: “a clearly defined geographical space, recogdedicated and managed, through legal or other effective to achieve the long-term conservation of nature with ecosystem services and cultural values.” For the purof this , this includes areas proposed by governments such designation. or internationally recognized, the Borrower will ensure that any activities undertaken are consistent with the area’s legal protection status and management objectives. The Borrower will also identify and assess potential project-related adverse impacts and apply the mitigation hierarchy so as to prevent or mitigate adverse impacts from projects that could compromise the integrity, conservation objectives or biodiversity importance of such an area. The Borrower will meet the requirements of paragraphs through of this , as applicable. In addition, the Borrower will: Demonstrate that the proposed development in such areas is legally permitted; Act in a manner consistent with any government recognized management plans for such areas; Consult and involve protected area sponsors and managers, project-affected parties including Indigenous Peoples, and other interested parties on planning, designing, implementing, monitoring, and evaluating the proposed project, as appropriate; and Implement additional programs, as appropriate, to promote and enhance the conservation aims and effective management of the area. Invasive alien species Intentional or accidental introduction of alien, or non-native, species of flora and fauna into areas where they are not normally found can be a significant threat to biodiversity, since some alien species can become invasive, spreading rapidly and destroying or out-competing native species. The Borrower will not intentionally introduce any new alien species unless this is carried out in accordance with the existing regulatory framework for such introduction. Notwithstanding the above, the Borrower will not deliberately introduce any alien species with a high risk of invasive behavior regardless of whether such introductions are permitted under the existing regulatory framework. All introductions of alien species will be subject to a risk assessment to determine the potential for invasive behavior. The Borrower will implement measures to avoid the potential for accidental or unintended introductions including the transportation of substrates and vectors that may harbor species. Where alien species are already established the country or region of the proposed project, Borrower will exercise diligence in not spread them into areas in which they have not already established. Where feasible, the Borrower take measures to eradicate such species from natural habitats over which the Borrower has control. management of living resources The Borrower with projects involving priproduction and harvesting of living natural will assess the overall sustainability of activities, as well as their potential impacts local, nearby or ecologically linked habitats, bioand communities, including Indigenous The Borrower will manage living natural in a sustainable manner, through the of good management practices and technologies. Where such primary propractices are codified in standards that are regionally, or nationally recognized, parfor industrial-scale operations, the Borand the Bank will agree on the standards to applied. In the absence of relevant standards for particular living natural resources in the country the Borrower will apply . For projects involving small-scale producers, Borrower will require producers to operate in a manner and to gradually improve their where such opportunities exist. Where the consists of a large number of small producin the same geographical area, the Borrower assess the potential for cumulative risks and Where the project includes commercial agriculture and forestry plantations , the will locate such projects on land that is converted or highly degraded . In view of the potential for plantaprojects to introduce invasive alien species and biodiversity, such projects will be designed prevent and mitigate these potential threats to habitats. When the Borrower invests in program forestry in natural forests, these forests will managed sustainably. Small scale can be determined by the national context of a country and is generally relative to the average size of landholdings. Where projects involve harvesting of living natural resources, the Borrower will require that these resources are managed in a sustainable manner. In particular, forests and aquatic systems are principal providers of these resources, and need to be managed as specified below. For projects involving industrial-scale commercial forest harvesting operations, the Borrower will ensure such operations are certified under an independent forest certification system or adhere to a time-bound phased action plan acceptable to the Bank for achieving certification to such a system. For projects involving forest harvesting operations conducted by small-scale producers, by local communities under community forest management, or by such entities under joint forest management arrangements, where such operations are not directly associated with an industrial-scale operation, the Borrower will ensure that they: have achieved a standard of sustainable forest management developed with the meaningful participation of project affected parties including Indigenous Peoples, consistent with the principles and criteria of sustainable forest management, even if not formally certified; or adhere to a time bound action plan to achieve such a standard. The action plan will be developed with the meaningful participation of project-affected parties and be acceptable to the Bank. The Borrower will ensure that all such operations are monitored with the meaningful participation of project-affected parties. For projects involving industrial-scale harvesting of fish populations and all other types of marine and freshwater organisms, the Borrower will demonstrate that their activities are being undertaken in a sustainable manner, consistent with the principles and criteria for sustainable harvesting. For projects that do not involve primary production or harvesting of living natural resources and entail salvage logging, for example in areas to be inundated, the Borrower will limit cleared areas to An independent forest certification system will require independent, third-party assessment of forest management performance. It will be cost-effective and based on objective and measurable performance standards that are defined at the national level and are compatible with internationally accepted principles and criteria of sustainable forest management. minimum and justified by the project’s technical and that relevant national legislation being followed. The Borrower involved in the industrial producof crops and animal husbandry will follow avoid or minimize adverse risks or impacts. The involved in large-scale commercial farm including breeding, rearing, housing, transport, slaughter of animals for meat or other animal will employ in animal husbandry techniques, with due for religious and cultural principles. Primary suppliers Where a Borrower is purchasing natural resource including food, timber and fiber, that known to originate from areas where there is a of significant conversion or significant degraof natural or critical habitats, the Borrower’s and social assessment will include evaluation of the systems and verification pracused by the primary suppliers. The Borrower will establish systems and verifipractices which will: identify where the supply is coming from and the habitat type of the source area; where possible, limit procurement to those suppliers that can demonstrate that they are not contributing to significant conversion or degradation of natural or critical habitats; and where possible and within a reasonable period, shift the Borrower’s primary suppliers to suppliers that can demonstrate that they are not significantly adversely impacting these areas. The ability of the Borrower to fully address risks will depend upon the Borrower’s level of or influence over its primary suppliers. Such as the Good Practice Note on Improving Animal Welin Livestock Operations. rimary suppliers are those suppliers who, on an ongoing provide directly to the project goods or materials essential the core functions of the project. Core functions of a project those production and or service processes essential a specific project activity without which the project cannot his may be demonstrated by delivery of certified products or compliance with one or more credible standards for management of living natural resources in respect of commodities or locations. This will include, where appropriate compliance with independent certification systems or towards achieving compliance. indigenous peoples sub-saharan African historically traditional local"
  },
  {
    "pillar":"S",
    "category":"S1",
    "description":"Labor and Working Conditions",
    "text_cleaned":"introduction recognizes the importance of employment creation and income generation in the pursuit of poverty reduction and inclusive economic growth. Borrowers can promote sound worker-management relationships and enhance the development benefits of a project by treating workers in the project fairly and providing safe and healthy working conditions. Conditions To promote safety and health at work. To promote the fair treatment, nondiscrimination and equal opportunity of project workers. To protect project workers, including vulnerable workers such as women, persons with disabilities, children and migrant workers, contracted workers, community workers and primary supply workers, as appropriate. To prevent the use of all forms of forced labor and child labor. To support the principles of freedom of association and collective bargaining of project workers in a manner consistent with national law. To provide project workers with accessible means to raise workplace concerns. of application The applicability of is established during the and social assessment described in The scope of application of depends on the of employment relationship between the Borand the project workers. The term “project refers to: people employed or engaged directly by the Borrower to work specifically in relation to the project ; Paragraphs to specify the circumstances in which a child be employed or engaged in connection with a project. conducting the and on the significance of the potential issues in the projrelating to labor and working conditions, the views of repreworkers’ and employers organizations may be sought. people employed or engaged through third parties to perform work related to core functions of the project, regardless of location ; people employed or engaged by the Borrower’s primary suppliers ; and people employed or engaged in providing community labor . applies to project workers including fulltime, part-time, temporary, seasonal and migrant workers. Direct workers The requirements of paragraphs to of this will apply to direct workers. Contracted workers The requirements of paragraphs to of this will apply to contracted workers, as specified in Section E. Community workers The requirements of paragraphs to of this will apply to community workers, as specified in Section F. Primary supply workers The requirements of paragraphs to of this will apply to primary supply workers, as specified in Section G. Where government civil servants are working in connection with the project, whether full-time or part-time, they will remain subject to the terms and conditions of their existing public sector employment agreement or arrangement, unless there has been an effective legal transfer of their employment or engagement to the project. will not apply to such government civil servants, except for the provisions of paragraphs to and paragraphs to . ‘Third parties’ may include contractors, subcontractors, brokers, agents or intermediaries. 4‘ Core functions’ of a project constitute those production and or service processes essential for a specific project activity without which the project cannot continue. ‘Primary suppliers’ are those suppliers who, on an ongoing basis, provide directly to the project goods or materials essential for the core functions of the project. See paragraph 7‘ Migrant workers’ are workers who have migrated from one country to another or from one part of the country to another for purposes of employment. Such transfer will be conducted in accordance with all legal requirements and transferred workers will be subject to all requirements of this . working conditions and management of worker relationships The Borrower will develop and implement writ labor management procedures applicable to project. These procedures will set out the way which project workers will be managed, in accordance with the requirements of national law and . The procedures will address the way in this will apply to different categories of workers including direct workers, and the in which the Borrower will require third parties manage their workers in accordance with para–and conditions of employment Project workers will be provided with informaand documentation that is clear and under regarding their terms and conditions of The information and documentation set out their rights under national labor and law , including their rights related hours of work, wages, overtime, compensation and as well as those arising from the requireof this . This information and documentawill be provided at the beginning of the working and when any material changes to the or conditions of employment occur. Project workers will be paid on a regular basis required by national law and labor management Deductions from payment of wages only be made as allowed by national law or the management procedures, and project workwill be informed of the conditions under which deductions will be made. Project workers will provided with adequate periods of rest per week, holiday and sick, maternity and family leave, required by national law and labor management Where required by national law or the labor procedures, project workers will written notice of termination of employment details of severance payments in a timely man All wages that have been earned, social secubenefits, pension contributions and any other will be paid on or before termination the working relationship, either directly to the the extent that provisions of national law are relevant to activities and satisfy the requirements of this , the will not be required to duplicate such provisions in management procedures. ntitlement to such payments will depend on the nature of the relationship, including whether the project workers employed on a fixed term contract, or are full-time, part-time, or seasonal. project workers or where appropriate, for the benefit of the project workers. Where payments are made for the benefit of project workers, project workers will be provided with evidence of such payments. Nondiscrimination and equal opportunity Decisions relating to the employment or treatment of project workers will not be made on the basis of personal characteristics unrelated to inherent job requirements. The employment of project workers will be based on the principle of equal opportunity and fair treatment, and there will be no discrimination with respect to any aspects of the employment relationship, such as recruitment and hiring, compensation , working conditions and terms of employment, access to training, job assignment, promotion, termination of employment or retirement, or disciplinary practices. The labor management procedures will set out measures to prevent and address harassment, intimidation and or exploitation. Where national law is inconsistent with this paragraph, the project will seek to carry out project activities in a manner that is consistent with the requirements of this paragraph to the extent possible. Special measures of protection and assistance to remedy discrimination or selection for a particular job based on the inherent requirements of the job or the objectives of the project will not be deemed as discrimination, provided they are consistent with national law. The Borrower will provide appropriate measures of protection and assistance to address the vulnerabilities of project workers, including specific groups of workers, such as women, people with disabilities, migrant workers and children . Such measures may be necessary only for specific periods of time, depending on the circumstances of the project worker and the nature of the vulnerability. Worker’s organizations In countries where national law recognizes workers’ rights to form and to join workers’ organizations of their choosing and to bargain collectively without interference, the project will be implemented in accordance with national law. In such circumstances, the role of legally established workers’ organizations and legitimate workers’ representatives will be respected, and they will be provided The Borrower will consider, to the extent technically and financially feasible, reasonable measures to adapt the workplace in relation to project workers with disabilities. For example, where the project or a component of the project is designed to target a specific group or set of individuals, such as in projects with a local hiring requirement, social safety net projects or work for peace projects. This may also include positive affirmative measures as required by national law. information needed for meaningful negotiain a timely manner. Where national law restricts organizations, the project will not restrict workers from developing alternative mechato express their grievances and protect their regarding working conditions and terms of The Borrower should not seek to influor control these alternative mechanisms. The will not discriminate or retaliate against workers who participate, or seek to particiin such workers’ organizations and collective or alternative mechanisms. Protecting the work force labor and minimum age a child under the minimum age established in with this paragraph will not be employed engaged in connection with the project. The labor procedures will specify the minimum for employment or engagement in connection the project, which will be the age of unless law specifies a higher age. a child over the minimum age and under the age may be employed or engaged in connection the project only under the following specific the work does not fall within paragraph below; an appropriate risk assessment is conducted prior to the work commencing; and the Borrower conducts regular monitoring of health, working conditions, hours of work and the other requirement of this . a child over the minimum age and under the age will not be employed or engaged in connection the project in a manner that is likely to be hazor interfere with the child’s education or harmful to the child’s health or physical, mental, moral or social development. Work considered hazardous for children is work that, by its or the circumstances in which it is carried out, is likely to the health, safety, or morals of children. Examples of work activities prohibited for children include work: with exposure to physical, psychological or sexual abuse; underground, underwater, working at heights or in confined with dangerous machinery, equipment or tools, or handling or transport of heavy loads; in unhealthy exposing children to hazardous substances, or processes, or to temperatures, noise or vibration damage to health; or under difficult conditions such as work for hours, during the night or in confinement on the premises the employer. Forced labor Forced labor, which consists of any work or service not voluntarily performed that is exacted from an individual under threat of force or penalty, will not be used in connection with the project. This prohibition covers any kind of involuntary or compulsory labor, such as indentured labor, bonded labor, or similar labor-contracting arrangements. No trafficked persons will be employed in connection with the project. c. Grievance mechanism a grievance mechanism will be provided for all direct workers and contracted workers to raise workplace concerns. Such workers will be informed of the grievance mechanism at the time of recruitment and the measures put in place to protect them against any reprisal for its use. Measures will be put in place to make the grievance mechanism easily accessible to all such project workers. The grievance mechanism will be proportionate to the nature and scale and the potential risks and impacts of the project. It will be designed to address concerns promptly, using an understandable and transparent process that provides timely feedback to those concerned in a language they understand, without any retribution, and will operate in an independent and objective manner. The grievance mechanism may utilize existing grievance mechanisms, providing that they are properly designed and implemented, address concerns promptly, and are readily accessible to such project workers. Existing grievance mechanisms may be supplemented as needed with project-specific arrangements. The grievance mechanism will not impede access to other judicial or administrative remedies that might be available under the law or through existing arbitration procedures, or substitute for Work is on a voluntary basis when it is done with the free and informed consent of a worker. Such consent must exist throughout the employment relationship and the worker must have the possibility to revoke freely given consent. In particular, there can be no “voluntary offer” under threat or other circumstances of restriction or deceit. To assess the authenticity of a free and informed consent, it is necessary to ensure that no external constraint or indirect coercion has been carried out, either by an act of the authorities or by an employer’s practice. Trafficking in persons is defined as the recruitment, transportation, transfer, harboring or receipt of persons by means of the threat or use of force or other forms of coercion, abduction, fraud, deception, abuse of power, or of a position of vulnerability, or of the giving or receiving of payments or benefits to achieve the consent of a person having control over another person, for the purposes of exploitation. Women and children are particularly vulnerable to trafficking practices. For community workers, see paragraph This grievance mechanism will be provided separately from the grievance mechanism required under . mechanisms provided through collective occupational Health and Safety Measures relating to occupational health and will be applied to the project. The meawill include the requirements of this Section, will take into account the General and, appropriate, the industry-specific and . The measures applying to the projwill be set out in the legal agreement and the The measures will be designed and impleto address: identification of potential to project workers, particularly those that be life threatening bproision of preentie protective measures, including modification, or elimination of hazardous conditions substances; training of project workers and of training records ddocumentaand reporting of occupational accidents, disand incidents; emergency prevention and and response arrangements to emersituations; and remedies for adverse such as occupational injuries, deaths, disand disease. All parties who employ or engage project workwill develop and implement procedures to and maintain a safe working environment, that workplaces, machinery, equipment processes under their control are safe and risk to health, including by use of appropriate measures relating to chemical, physical and substances and agents. Such parties will collaborate and consult with project workin promoting understanding, and methods for, of requirements, as well as in information to project workers, training occupational safety and health, and provision of protective equipment without expense to project workers. Workplace processes will be put in place for workers to report work situations that they ection of the General Environmental Health and Safety on Occupational Health and Safety applies all projects and can be found at Each of industry-specific guidelines addresses the issues relto the particular industry. Links to each of these guidelines be found at hese arrangements will be coordinated with the Emergency and Response measures established under. Such remedies should take into account, as applicable, the level and age of the project worker, the degree of adverse and the number and age of dependents concerned. believe are not safe or healthy, and to remove themselves from a work situation which they have reasonable justification to believe presents an imminent and serious danger to their life or health. Project workers who remove themselves from such situations will not be required to return to work until necessary remedial action to correct the situation has been taken. Project workers will not be retaliated against or otherwise subject to reprisal or negative action for such reporting or removal. Project workers will be provided with facilities appropriate to the circumstances of their work, including access to canteens, hygiene facilities, and appropriate areas for rest. Where accommodation services are provided to project workers, policies will be put in place and implemented on the management and quality of accommodation to protect and promote the health, safety, and well-being of the project workers, and to provide access to or provision of services that accommodate their physical, social and cultural needs. Where project workers are employed or engaged by more than one party and are working together in one location, the parties who employ or engage the workers will collaborate in applying the requirements, without prejudice to the responsibility of each party for the health and safety of its own workers. a system for regular review of occupational safety and health performance and the working environment will be put in place and include identification of safety and health hazards and risks, implementation of effective methods for responding to identified hazards and risks, setting priorities for taking action, and evaluation of results. E. Contracted workers The Borrower will make reasonable efforts to ascertain that third parties who engage contracted workers are legitimate and reliable entities and have in place labor management procedures applicable to the project that will allow them to operate in accordance with the requirements of this , except for paragraphs 3–The Borrower will establish procedures for managing and monitoring the performance of such third parties in relation to the requirements of this . In addition, the Borrower will incorporate the requirements of this into contractual agreements with such third parties, together with appropriate noncompliance remedies. In the case of Those services might be provided either directly by the Borrower or by third parties. See footnote this may include contractors, subcontractors, brokers, agents or intermediaries. the Borrower will require such third to include equivalent requirements and nonremedies in their contractual agree with subcontractors. Contracted workers will have access to a grievmechanism. In cases where the third party or engaging the workers is not able to a grievance mechanism to such workers, Borrower will make the grievance mechanism under section C of this available to the workers. Community workers Projects may include the use of community in a number of different circumstances, where labor is provided by the community a contribution to the project, or where projects designed and conducted for the purpose of community-driven development, providing a safety net or providing targeted assistance fragile and conflict-affected situations. Given the and objectives of such projects, the application of all requirements of may not be appropriate In all such circumstances, the Borrower will measures to be implemented to ascertain such labor is or will be provided on a volbasis as an outcome of individual or comagreement. Accordingly, where the project includes the proof labor by community workers, the Borrower apply the relevant provisions of this in a which reflects and is proportionate to: the nature and scope of the project; the specific project activities in which the community workers are engaged; and the nature of the potential risks and impacts to the community workers. to and parato ccupational ealth and Safety be assessed in relation to community labor, and be applied in a manner which reflects to The way in which these requirements will in the circumstances of the project will be set in the labor management procedures. In preparing the labor management procedures Borrower will clearly identify the terms conditions on which community labor will be including amount and method of payment or example, food-for-work programs and public works as nets programs. hese measures will be documented in the labor management See footnote and times of work. The labor management procedures will also specify the way in which community workers can raise grievances in relation to the project. The Borrower will assess the potential risks and impacts of the activities to be conducted by community workers and, at a minimum, apply the relevant requirements of the General and industry-specific . The Borrower will assess whether there is a risk of child labor or forced labor within community labor, identifying those risks consistent with paragraphs to above. The labor management procedures will set out roles and responsibilities for monitoring community workers. If cases of child labor or forced labor are identified, the Borrower will take appropriate steps to remedy them. The review system established pursuant to paragraph will take into account the proision of labor by community workers in the project, and that adequate training is provided to such workers, tailored to their particular needs and the potential risks and impacts of the project. G. Primary supply workers As part of the , the Borrower will identify potential risks of labor, forced labor and serious safety issues may arise in relation to primary suppliers. Where there is a significant risk of child labor or labor related to primary supply workers, the will require the primary supplier to identhose risks consistent with paragraphs to The labor management procedures will set roles and responsibilities for monitoring prisuppliers. If child labor or forced labor cases identified, the Borrower will require the primary to take appropriate steps to remedy them. Additionally, where there is a significant risk of safety issues related to primary supply workthe Borrower will require the relevant primary to introduce procedures and mitigation to address such safety issues. Such proand mitigation measures will be reviewed to ascertain their effectiveness. The ability of the Borrower to address these will depend upon the Borrower’s level of conventions or influence over its primary suppliers. Where is not possible, the Borrower will, within a period, shift the project’s primary supto suppliers that can demonstrate that they meeting the relevant requirements of this . resource efficiency and pollution prevention and management"
  },
  {
    "pillar":"S",
    "category":"S2",
    "description":"Community Health and Safety",
    "text_cleaned":"introduction recognizes that project activities, equipment, and infrastructure can increase community exposure to risks and impacts. In addition, communities that are already subjected to impacts from climate change may also experience an acceleration or intensification of impacts due to project activities. and safety addresses the health, safety, and security and impacts on project-affected communities the corresponding responsibility of Borrowers avoid or minimize such risks and impacts, with attention to people who, because of their circumstances, may be vulnerable. To anticipate and avoid adverse impacts on the health and safety of project-affected communities during the project life cycle from both routine and nonroutine circumstances. To promote quality and safety, and considerations relating to climate change, in the design and construction of infrastructure, including dams. To avoid or minimize community exposure to project-related traffic and road safety risks, diseases and hazardous materials. To have in place effective measures to address emergency events. To ensure that the safeguarding of personnel and property is carried out in a manner that avoids or minimizes risks to the project-affected communities. of application The applicability of this is established during described . This addresses potential risks and impacts communities that may be affected by project Occupational health and safety for project workers are set out in and measures to avoid or minimize impacts on health and the environment due to existing potential pollution are set out in . requirements a. community health and safety The Borrower will evaluate the risks and impacts of the project on the health and safety of the affected communities during the project life cycle, including those who, because of their particular circumstances, may be vulnerable. The Borrower will identify risks and impacts and propose mitigation measures in accordance with the mitigation hierarchy. Infrastructure and equipment design and safety The Borrower will design, construct, operate, and decommission the structural elements of the project in accordance with national legal requirements, the and other , taking into consideration safety risks to third parties and affected communities. Structural elements of a project will be designed and constructed by competent professionals, and certified or approved by competent authorities or professionals. Structural design will take into account climate change considerations, as appropriate. Where the project includes new buildings and structures that will be accessed by members of the public, the Borrower will consider the incremental risks of the public’s potential exposure to operational accidents or natural hazards, including extreme weather events. Where technically and financially feasible, the Borrower will also apply the concept of universal access to the design and construction of such new buildings and structures. When structural elements or components of a project are situated in high-risk locations, including those with risk of extreme weather or slow onset events, and their failure or malfunction may threaten the safety of communities, the Borrower will engage one or more independent experts with relevant and recognized experience in similar projects, separate from those responsible for the design and construction, to conduct a review as early as possible in project development and throughout the stages of project design, construction, operation, and decommissioning. Where the project involves a new or existing dam, the Borrower will provide sufficient resources to apply the requirements on safety of dams, as set out in Annex This may include, where appropriate, third-party life and fire safety audits for existing buildings that are used for communal purposes and for new buildings prior to their commissioning or use. The concept of universal access means unimpeded access for people of all ages and abilities in different situations and under various circumstances, as set out in . of services Where the project involves provision of services communities, the Borrower will establish and appropriate quality management system anticipate and minimize risks and impacts such services may have on community health safety. In such circumstances, the Borrower will apply the concept of universal access, where and financially feasible. and road safety The Borrower will identify, evaluate and monitor potential traffic and road safety risks to work affected communities and road users throughthe project life cycle and, where appropriate, develop measures and plans to address them. Borrower will incorporate technically and financially feasible road safety measures into the project to prevent and mitigate potential road safety to road users and affected communities. Where appropriate, the Borrower will undertake road safety assessment for each phase of the and will monitor incidents and accidents, prepare regular reports of such monitoring. The will use the reports to identify negative issues, and establish and implement measures to resolve them. For vehicles or fleets of vehicles for the purposes the project , the Borrower will in place appropriate processes, including driver to improve driver and vehicle safety, as as systems for monitoring and enforcement. Borrower will consider the safety record or ratof vehicles in purchase or leasing decisions and regular maintenance of all project vehicles. For projects that operate construction and other on public roads or where the use of equipment could have an impact on public or other public infrastructure, the Borrower take appropriate safety measures to avoid the of incidents and injuries to members the public associated with the operation of such services The project’s direct impacts on ecosystem sermay result in adverse health and safety risks May include all motorized transportation relevant to the project. to and impacts on affected communities. With respect to this , ecosystem services are limited to provisioning and regulating services as defined in . Where appropriate and feasible, the Borrower will identify the project’s potential risks and impacts on ecosystem services that may be exacerbated by climate change. Adverse impacts will be avoided, and if they are unavoidable, the Borrower will implement appropriate mitigation measures. Community exposure to health issues The Borrower will avoid or minimize the potential for community exposure to water-borne, waterbased, water-related, and vector-borne diseases, and communicable and noncommunicable diseases that could result from project activities, taking into consideration differentiated exposure to and higher sensitivity of vulnerable groups. Where specific diseases are endemic in communities in the project area, the Borrower is encouraged to explore opportunities during the project life cycle to improve environmental conditions that could help minimize their incidence. The Borrower will take measures to avoid or minimize transmission of communicable diseases that may be associated with the influx of temporary or permanent project labor. Management and safety of hazardous materials The Borrower will avoid or minimize the potential for community exposure to hazardous materials and substances that may be released by the project. Where there is a potential for the public to be exposed to hazards, particularly those that may be life threatening, the Borrower will exercise special care to avoid or minimize their exposure by modifying, substituting, or eliminating the condition or material causing the potential hazards. Where hazardous materials are part of existing project infrastructure or components, the Borrower will exercise due care during construction and implementation of the project, including decommissioning, to avoid exposure to the community. The Borrower will implement measures and actions to control the safety of deliveries of hazardous materials, and of storage, transportation and disposal of hazardous materials and wastes, and For example, land use changes or the loss of natural buffer areas, such as wetlands, mangroves and upland forests, which mitigate the effects of natural hazards such as flooding, landslides and fire, may result in increased vulnerability and community safety-related risks and impacts. The diminution or degradation of natural resources, such as adverse impacts on the quality, quantity, and availability of freshwater, may result in health-related risks and impacts. Such as malaria. implement measures to avoid or control comexposure to such hazardous material. preparedness and response The Borrower will identify and implement measures to address emergency events. An emergency is an unanticipated incident, arising from both and man-made hazards, typically in the form fire, explosions, leaks or spills, which may occur a variety of different reasons, including failure to operating procedures that are designed prevent their occurrence, extreme weather or lack early warning. The measures will be designed to the emergency event in a coordinated and manner, to prevent it from injuring the and safety of the community, and to mini mitigate and compensate for any impacts that occur. Borrowers engaged in projects having the to generate emergency events will conduct risk hazard assessment , as part of the environmental and social assessment undertaken purto . Based on the results of the , the will prepare an Emergency Response Plan in coordination with the relevant local authorities and the affected community, and will take into the emergency prevention, preparedness response arrangements put into place with workers under . An will include, as appropriate: engicontrols proportionate to the and scale of the hazard; identification of secure access to emergency equipment on-site and nearby; notification procedures designated emergency responders ddierse channels for notification of the affected comand other stakeholders; a training program for emergency responders including drills at intervals; public evacuation procedures; designated coordinator for implementation; measures for restoration and cleanup of the following any major accident. The Borrower will document its emergency and response activities, resources, responsibilities, and will disclose appropriate information, as well as any subsequent mate changes thereto, to affected communities, government agencies, or other relevant The Borrower will assist and collaborate affected communities, relevant government and other relevant parties in their prepto respond effectively to an emergency , paragraph event, especially where their participation and collaboration will be an important part of an effective response. The Borrower will review the on a regular basis, and confirm that it is still capable of addressing the potential range of emergency events that might arise in connection with the project. The Borrower will support affected communities, relevant government agencies and other relevant parties through training and collaboration, and will conduct such training in conjunction with the training provided to project workers as part of the requirements under . B. Security personnel When the Borrower retains direct or contracted workers to provide security to safeguard its personnel and property, it will assess risks posed by these security arrangements to those within and outside the project site. In making such arrangements, the Borrower will be guided by the principles of proportionality and , and by applicable law, in relation to hiring, rules of conduct, training, equipping, and monitoring of such security workers. The Borrower will not sanction any use of force by direct or contracted workers in providing security except when used for preventive and defensive purposes in proportion to the nature and extent of the threat. The Borrower will seek to ensure that government security personnel deployed to provide security services act in a manner consistent with paragraph above, and encourage the relevant authorities to disclose the security arrangements for the Borrower’s facilities to the public, subject to overriding security concerns. The Borrower will make reasonable inquiries to verify that the direct or contracted workers retained by the Borrower to provide security are not implicated in past abuses; train them adequately in the use of force , and appropriate conduct toward workers and affected communities; and require them to act within the applicable law and any requirements set out in the . The Borrower will review all allegations of unlawful or abusive acts of security personnel, take action to prevent recurrence and, where necessary, report unlawful and abusive acts to the relevant authorities. Safety of dams new dams The Borrower will engage experienced and comprofessionals for the supervision of the and construction of new dams, and require owner of the dam to adopt and implement dam measures during the design, bid tendering, operation, and maintenance of the and associated works. The dam safety requirements set out in this apply to: “Large dams” which are defined as dams with a height of meters or greater from the lowest foundation to crest or dams between meters and meters impounding more than million cubic meters; All other dams regardless of size or retention capacity that icould cause safety risks, such as an unusually large flood-handling requirement, location in a zone of high seismicity, foundations that are complex and difficult to prepare, retention of toxic materials, or potential for significant downstream impacts or are expected to become large dams during their operating life. The dams referred to in paragraph require: Reviews by an independent panel of experts of the investigation, design, and construction of the dam and the start of operations; Preparation and implementation of the following detailed plans, as further described in Section C: a plan for construction supervision and quality assurance, an instrumentation plan, an operation and maintenance plan, and an emergency preparedness plan; Prequalification of bidders during procurement and bid tendering; and dams include, for example, a water storage dam for a hydro water supply, irrigation, flood control, or multipurpose a tailings or a slimes dam, or an ash impoundment dam. As part of established dam safety practices in certain counthe Operation and Maintenance Plan includes the Plan and the Emergency Preparedness Plan as sections of the O&M Plan. This method will be accept provided the relevant sections of the O&M Plan contain the and are prepared in accordance with the timing, set out Section Cbelow. Periodic safety inspections of the dam after completion, and implementation of measures required to address safety deficiencies. The risks associated with a dam are design and situation specific, and will vary depending on structural components, socioeconomic factors and the environment within which the dam is being constructed and will operate. Application of the requirements set out in paragraph will reflect these considerations, and be proportionate to the size, complexity and potential risk of the dam. Where a dam does not fall into the categories set out in paragraph 2, dam safety measures designed by qualified engineers in accordance with will be adopted and implemented. The Panel referred to in paragraph above consists of three or more experts, appointed by the Borrower and acceptable to the Bank, with expertise in the various technical fields relevant to the safety aspects of the particular dam. The Panel will review and advise the Borrower on matters relative to dam safety and other critical aspects of the dam, its appurtenant structures, the catchment area, the area surrounding the reservoir, and downstream areas. The Borrower will normally extend the Panel’s composition and terms of reference beyond dam safety, to cover such areas as project formulation; technical design; construction procedures; and, for water storage dams, associated works such as power facilities, river diversion during construction, ship lifts, and fish ladders. The Borrower will contract the services of the Panel and will provide administrative support for its activities. Beginning as early in project preparation as possible, the Borrower will arrange for periodic Panel meetings and reviews, which will continue through the investigation, design, construction, and initial filling and start-up phases of the dam. The Borrower will inform the Bank in advance of the Panel meetings. After each meeting, the Panel In such circumstances, the Borrower will confirm, through the , that there will be no or negligible risk of significant adverse impacts due to potential failure of the dam structure to local communities and assets, including assets to be financed as part of the proposed project. Such dams could include farm ponds, local silt retention dams and low embankment tanks. The number, professional breadth, technical expertise, and experience of Panel members are appropriate to the size, complexity, and hazard potential of the dam under consideration. For high-hazard dams, in particular, the Panel members will possess recognized international expertise in their field. If the Bank’s involvement begins at a later stage than project preparation, the Panel is constituted as soon as possible and reviews any aspects of the project that have already been carried out. The Bank will normally send an observer to these meetings. provide the Borrower with a written report of conclusions and recommendations, signed by participating member; the Borrower will proa copy of the Panel’s report to the Bank. Folthe filling of the reservoir and start-up of the the Bank will reviews the Panel’s findings and If no significant difficulties are in the filling and start-up of the dam, Borrower may disband the Panel. Existing dams and dams under construction Where a project relies or may rely on the perforof an existing dam or a dam under construc- in the Borrower’s territory, the Borrower arrange for one or more independent dam specialist to: inspect and evaluate the safety status the existing dam or , its appurtenances, and performance history; review and evaluate the operation and maintenance procedures; cproide a written report of findings and for any remedial work or safety measures necessary to upgrade the existing or to an acceptable standard of safety. Such projects include, for example, power staor water supply systems that draw directly a reservoir controlled by an existing dam or a diversion dams or hydraulic structures downfrom an existing dam or a , where failure the upstream dam could cause extensive damage to or failure of the project facilities; and irrigaor water supply projects that will depend on storage and operation of an existing dam or a for their supply of water and could not funcif the dam failed. They also include projects require increases in the capacity of an existdam, or changes in the characteristics of the materials, where failure of the existing could cause extensive damage to or failure of facilities. The Borrower may use a previously prepared safety assessment or recommendations for needed in an existing dam or , an effective dam safety program is already in and full-level inspections and dam assessments of the existing dam or have been conducted and documented, and are to the Bank. For projects that include additional dam safety or require remedial work, the Borrower require that: the dam is designed and its is supervised by competent profesand the reports and plans required for a dam ) are prepared implemented. For high-hazard cases involvsignificant and complex remedial work, the Borrower will also employ a panel of independent experts on the same basis as for a new dam Plan for construction supervision and quality assurance. This plan will set out details of the organization, staffing levels, procedures, equipment and qualifications for supervision of the construction of a new dam or of remedial work on an existing dam. For a dam other than a water storage dam, this plan takes into account the usual long construction period, covering the supervision requirements as the dam grows in height—with any accompanying changes in construction materials or the characteristics of the impounded material—over a period of years. This plan will be prepared and submitted to the Bank during project preparation. Instrumentation plan. This is a detailed plan for the installation of instruments to monitor and record dam behavior and the related hydrometeorological, structural and seismic factors. This plan will be prepared and submitted to the Panel and Bank before bid tendering. Operation and maintenance plan. This plan will set out details of the organizational structure, staffing, technical expertise and For example, tailings dam or ash impoundment dam. training required; equipment and facilities needed to operate and maintain the dam; O&Mprocedures; and arrangements for funding O&M, including long-term maintenance and safety inspections. The O&Mplan for a dam other than a water storage dam, in particular, will reflect changes in the dam’s structure or in the nature of the impounded material that may be expected over a period of years. Elements required to finalize the plan and initiate operations are normally financed under the project. a preliminary plan will be prepared and provided to the Bank during project preparation. The plan will be refined and completed during project implementation. The final plan will be completed not less than six months prior to the start of the initial filling of the reservoir. Elements required to finalize the plan and initiate operations are normally financed under the project. Emergency preparedness plan. This plan will specify the roles of responsible parties when dam failure is considered imminent, or when expected operational flow release threatens downstream life, property, or economic operations that depend on river flow levels. It will include the following: clear statements on the responsibility for decision making relating to dam operations and for the related emergency communications; maps outlining inundation levels for various emergency conditions; flood warning system characteristics; and procedures for evacuating threatened areas and mobilizing emergency forces and equipment. The plan for emergency communication will include the mechanism through which potentially affected downstream communities will be informed. The broad framework plan and an estimate of funds needed to prepare the plan in detail will be prepared and provided to the Bank during project preparation. The plan itself will be prepared during implementation and is provided to the Panel and Bank for review not later than one year before the projected date of initial filling of the reservoir. land Acquisition, on land Use and resettlement"
  },
  {
    "pillar":"S",
    "category":"S3",
    "description":"Land Acquisition and Involuntary Resettlement",
    "text_cleaned":"introduction recognizes that project-related land acquisition and restrictions on land use can have adverse impacts on communities and persons. Project-related land acquisition or restrictions on land use may cause physical displacement , economic displacement , or both. The term “involuntary resettlement” refers to these impacts. Resettlement is considered involuntary when affected persons or communities do not have the right to refuse land acquisition or restrictions on land use that result in displacement. “Land acquisition” refers to all methods of obtaining land for project purposes, which may include outright purchase, expropriation of property and acquisition of access rights, such as easements or rights of way. Land acquisition may also include: aacuisition of unoccupied or unutilied land whether or not the landholder relies upon such land for income or livelihood purposes; repossession of public land that is used or occupied by individuals or households; and project impacts that result in land being submerged or otherwise rendered unusable or inaccessible. “Land” includes anything growing on or permanently affixed to land, such as crops, buildings and other improvements, and appurtenant water bodies. 2“ Restrictions on land use” refers to limitations or prohibitions on the use of agricultural, residential, commercial or other land that are directly introduced and put into effect as part of the project. These may include restrictions on access to legally designated parks and protected areas, restrictions on access to other common property resources, and restrictions on land use within utility easements or safety zones. “Livelihood” refers to the full range of means that individuals, families and communities utilize to make a living, such as wage-based income, agriculture, fishing, foraging, other natural resource-based livelihoods, petty trade and bartering. restrictions involuntary Experience and research indicate that physical economic displacement, if unmitigated, may rise to severe economic, social and environrisks: production systems may be dismanpeople face impoverishment if their productive or other income sources are lost; people be relocated to environments where their pros kills are less applicable and the competi- . for resources greater; community institutions social networks may be weakened; kin groups be dispersed; and cultural identity, traditional and the potential for mutual help may diminished or lost. For these reasons, involresettlement should be avoided. Where resettlement is unavoidable, it will be and appropriate measures to mitigate impacts on displaced persons will be planned and implemented. To avoid involuntary resettlement or, when unavoidable, minimize involuntary resettlement by exploring project design alternatives. To avoid forced eviction. To mitigate unavoidable adverse social and economic impacts from land acquisition or restrictions on land use by: a providing timely compensation for loss of assets at replacement voidance is the preferred approach in accordance with the hierarchy in . It is especially important to avoid or economic displacement of those socially or ecovulnerable to hardship as a result. However, avoid may not be the preferred approach in situations where health or safety would be adversely affected as a result. may also be situations where resettlement can provide development opportunities for households or communiincluding improved housing and public health conditions, security of tenure or other improvements to local standards. See paragraph cost and bassi sting displaced persons in their efforts to improve, or at least restore, their livelihoods and living standards, in real terms, to pre-displacement levels or to levels prevailing prior to the beginning of project implementation, whichever is higher. To improve living conditions of poor or vulnerable persons who are physically displaced, through provision of adequate housing, access to services and facilities, and security of tenure. To conceive and execute resettlement activities as sustainable development programs, providing sufficient investment resources to enable displaced persons to benefit directly from the project, as the nature of the project may warrant. To ensure that resettlement activities are planned and implemented with appropriate disclosure of information, meaningful consultation, and the informed participation of those affected. Scope of application The applicability of is established during the described in . This applies to permanent or temporary physical and economic displacement resulting from the following types of land acquisition or restrictions on “Replacement cost” is defined as a method of valuation yielding compensation sufficient to replace assets, plus necessary transaction costs associated with asset replacement. Where functioning markets exist, replacement cost is the market value as established through independent and competent real estate valuation, plus transaction costs. Where functioning markets do not exist, replacement cost may be determined through alternative means, such as calculation of output value for land or productive assets, or the undepreciated value of replacement material and labor for construction of structures or other fixed assets, plus transaction costs. In all instances where physical displacement results in loss of shelter, replacement cost must at least be sufficient to enable purchase or construction of housing that meets acceptable minimum community standards of quality and safety. The valuation method for determining replacement cost should be documented and included in relevant resettlement planning documents. Transaction costs include administrative charges, registration or title fees, reasonable moving expenses, and any similar costs imposed on affected persons. To ensure compensation at replacement cost, planned compensation rates may require updating in project areas where inflation is high or the period of time between calculation of compensation rates and delivery of compensation is extensive. 7“ Security of tenure” means that resettled individuals or communities are resettled to a site that they can legally occupy, where they are protected from the risk of eviction and where the tenure rights provided to them are socially and culturally appropriate. In no event will resettled persons be provided tenure rights that are in effect weaker than the rights they had to the land or assets from which they have been displaced. use undertaken or imposed in connection with implementation: Land rights or land use rights acquired or restricted through expropriation or other compulsory procedures in accordance with national law; Land rights or land use rights acquired or restricted through negotiated settlements with property owners or those with legal rights to the land, if failure to reach settlement would have resulted in expropriation or other compulsory procedures; Restrictions on land use and access to natural resources that cause a community or groups within a community to lose access to resource usage where they have traditional or customary tenure, or recognizable usage rights. This may include situations where legally designated protected areas, forests, biodiversity areas or buffer zones are established in connection with the project; Relocation of people without formal, traditional, or recognizable usage rights, who are occupying or utilizing land prior to a project specific cut-off date; Displacement of people as a result of project impacts that render their land unusable or inaccessible; Restriction on access to land or use of other resources including communal property and natural resources such as marine and aquatic resources, timber and non-timber forest products, freshwater, medicinal plants, hunting and gathering grounds and grazing and cropping areas; Notwithstanding the application of this to such situations, Borrower is encouraged to seek negotiated settlements with persons in a manner meeting the requirements of this in order to help avoid administrative or judicial delays associated with formal expropriation, and to the extent possible to the impacts on affected persons associated with formal such situations, affected persons frequently do not have forownership. This may include freshwater and marine environ This does not apply to restrictions of access to natural under community-based natural resource manageprojects, i.e., where the community using the resources coldecides to restrict access to these resources, provided an assessment satisfactory to the Bank establishes that the decision-making process is adequate and reflects informed consensus, and that appropriate measures been agreed and put in place to mitigate adverse impacts, if on the vulnerable members of the community. Land rights or claims to land or resources relinquished by individuals or communities without full payment of compensation; and Land acquisition or land use restrictions occurring prior to the project, but which were undertaken or initiated in anticipation of, or in preparation for, the project. This does not apply to impacts on incomes or livelihoods that are not a direct result of land acquisition or land use restrictions imposed by the project. Such impacts will be addressed in accordance with . This does not apply to voluntary, legally recorded market transactions in which the seller is given a genuine opportunity to retain the land and to refuse to sell it, and is fully informed about available choices and their implications. However, where such voluntary land transactions may result in the displacement of persons, other than the seller, who occupy, use or claim rights to the land in question, this will apply. Where a project supports land titling or other activities intended to confirm, regularize or determine land rights, a social, legal and institutional In some circumstances, it may be proposed that part or all of the land to be used by the project is donated on a voluntary basis without payment of full compensation. Subject to prior Bank approval, this may be acceptable providing the Borrower demonstrates that: the potential donor or donors have been appropriately informed and consulted about the project and the choices available to them; potential donors are aware that refusal is an option, and have confirmed in writing their willingness to proceed with the donation; the amount of land being donated is minor and will not reduce the donor’s remaining land area below that required to maintain the donor’s livelihood at current levels; no household relocation is involved; the donor is expected to benefit directly from the project; and for community or collective land, donation can only occur with the consent of individuals using or occupying the land. The Borrower will maintain a transparent record of all consultations and agreements reached. This may include situations where a project supports voluntary transactions between communities, governments and investors involving significant areas of land . In such cases, in applying the relevant provisions of this , special care must be taken to ensure: a that all tenure rights and claims affecting the land in question are systematically and impartially identified; that potentially affected individuals, groups or communities are meaningfully consulted, informed of their rights, and provided reliable information concerning environmental, economic, social and food security impacts of the proposed investment; that community stakeholders are enabled to negotiate fair value and appropriate conditions for the transfer; that appropriate compensation, benefit sharing and grievance redress mechanisms are put in place; that terms and conditions of the transfer are transparent; and mechanisms are put in place for monitoring compliance with those terms and conditions. will be required under . The aims to identify potential risks and as well as appropriate design measures to and mitigate adverse economic and social especially those that affect poor and vulgroups. This does not apply to disputes private parties in land titling or related However, where persons are required to land as a direct result of a project-supported that the land in question is state this will apply . This does not apply to land use planning or regulation of natural resources to promote their on a regional, national or subnational . Where a project supsuch activities, the Borrower will be required conduct a social, legal and institutional asses sunder , in order to identify potential ecoand social risks and impacts of the planning regulation, and appropriate measures to miniand mitigate them, in particular those that poor and vulnerable groups. This does not apply to management of refufrom, or persons internally displaced by, natudisasters, conflict, crime or violence. General classification Affected persons may be classified as persons: Who have formal legal rights to land or assets; Who do not have formal legal rights to land or assets, but have a claim to land or assets that is recognized or recognizable under national law; or Who have no recognizable legal right or claim to the land or assets they occupy or use. census described in paragraph will establish status of the affected persons. , para. See , footnote. Such claims could be derived from adverse possession or from or traditional tenure arrangements. Project design The Borrower will demonstrate that involuntary land acquisition or restrictions on land use are limited to direct project requirements for clearly specified project purposes within a clearly specified period of time. The Borrower will consider feasible alternative project designs to avoid or minimize land acquisition or restrictions on land use, especially where this would result in physical or economic displacement, while balancing environmental, social, and financial costs and benefits, and paying particular attention to gender impacts and impacts on the poor and vulnerable. Compensation and benefits for affected persons When land acquisition or restrictions on land use cannot be avoided, the Borrower will offer affected persons compensation at replacement cost, and other assistance as may be necessary to help them improve or at least restore their standards of living or livelihoods, subect to the proisions of paragraph through of this . Compensation standards for categories of land and fixed assets will be disclosed and applied consistently. Compensation rates may be subject to upward adjustment where negotiation strategies are employed. In all cases, a clear basis for calculation of compensation will be documented, and compensation distributed in accordance with transparent procedures. Where livelihoods of displaced persons are land-based, or where land is collectively owned, the Borrower will offer the displaced persons an option for replacement land in accordance with paragraph 3, unless it can be demonstrated to the Bank’s satisfaction that equivalent replacement land is unavailable. As the nature and objectives of the project may allow, the Borrower will also provide opportunities to displaced communities and persons to derive appropriate development benefits from the project. In the case of affected persons under paragraph , resettlement assistance will be provided in lieu of compensation for land, as described in paragraphs and . The Borrower will take possession of acquired land and related assets only after compensation in accordance with this has been made available At the request of affected persons, it may be necessary to acquire entire land parcels if partial acquisition would render the remainder economically unviable, or make the remaining parcel unsafe or inaccessible for human use or occupancy. The term “land-based” includes livelihood activities such as rotational cropping and grazing of livestock as well as the harvesting of natural resources. where applicable, displaced people have been and moving allowances have been proto the displaced persons in addition to compensation In addition, livelihood restoration and programs will commence in a timely in order to ensure that affected persons are prepared to take advantage of alternative livelihood opportunities as the need to do so In certain cases there may be significant difrelated to the payment of compensation particular affected persons, for example, where efforts to contact absentee owners have where project-affected persons have rejected that has been offered to them in with the approved plan, or where comclaims to the ownership of lands or assets are to lengthy legal proceedings. On an excepbasis, with prior agreement of the Bank, and the Borrower demonstrates that all reason efforts to resolve such matters have been taken, Borrower may deposit compensation funds as by the plan into an interest-bearing or other deposit account and proceed with relevant project activities. Compensation placed escrow will be made available to eligible persons a timely manner as issues are resolved. engagement The Borrower will engage with affected comincluding host communities, through process of stakeholder engagement described . Decision-making processes related to and livelihood restoration will include and alternatives from which affected permay choose. Disclosure of relevant information meaningful participation of affected community and persons will take place during the considof alternative project designs referred to in 1, and thereafter throughout the planimplementation, monitoring, and evaluation the compensation process, livelihood restoration and relocation process. Additional proviapply to consultations with displaced Indig Peoples, in accordance with . The consultation process should ensure that perspectives are obtained and their inter factored into all aspects of resettlement plan and implementation. Addressing livelihood may require intra-household analysis in where women’s and men’s livelihoods are differently. Women’s and men’s preferin terms of compensation mechanisms, such replacement land or alternative access to natural rather than in cash, should be explored. Grievance mechanism The Borrower will ensure that a grievance mechanism for the project is in place, in accordance with as early as possible in project development to address specific concerns about compensation, relocation or livelihood restoration measures raised by displaced persons in a timely fashion. Where possible, such grievance mechanisms will utilize existing formal or informal grievance mechanisms suitable for project purposes, supplemented as needed with project-specific arrangements designed to resolve disputes in an impartial manner. Planning and implementation Where land acquisition or restrictions on land use are unavoidable, the Borrower will, as part of the , conduct a census to identify the persons who will be affected by the project, to establish an inventory of land and assets to be affected, to determine who will be eligible for compensation and assistance, and to discourage ineligible persons, such as opportunistic settlers, from claiming benefits. The social assessment will also address the claims of communities or groups who, for valid reasons, may not be present in the project area during the time of the census, such as seasonal resource users. In conjunction with the census, the Borrower will establish a cutoff date for eligibility. Information regarding the cut-off date will be well documented and will be disseminated throughout the project area at regular intervals in written and nonwritten forms and in relevant local languages. This will include posted warnings that persons settling in the project area after the cutoff date may be subject to removal. To address the issues identified in the , the Borrower will prepare a plan proportionate to the risks and impacts associated with the project: For projects with minor land acquisition or restrictions on land use, as a result of which there will be no significant impact on incomes See Annex Such inventory should include a detailed account, derived through a consultative, impartial and transparent process, of the full range of rights held or asserted by affected people, including those based on custom or practice, secondary rights such as rights of access or use for livelihoods purposes, rights held in common, etc. Documentation of ownership or occupancy and compensation payments should be issued in the names of both spouses or single heads of households as relevant, and other resettlement assistance, such as skills training, access to credit, and job opportunities, should be equally available to women and adapted to their needs. Where national law and tenure systems do not recognize the rights of women to hold or contract in property, measures should be considered to provide women as much protection as possible with the objective to achieve equity with men. See Annex or livelihoods, the plan will establish eligibility criteria for affected persons, set out procedures and standards for compensation, and incorporate arrangements for consultations, monitoring and addressing grievances; For projects causing physical displacement, the plan will set out the additional measures relevant to relocation of affected persons; For projects involving economic displacement with significant impacts on livelihoods or income generation, the plan will set out the additional measures relating to livelihood improvement or restoration; and For projects that may impose changes in land use that restrict access to resources in legally designated parks or protected areas or other common property resources on which local people may depend for livelihood purposes, the plan will establish a participatory process for determining appropriate restrictions on use and set out the mitigation measures to address adverse impacts on livelihoods that may result from such restrictions. The Borrower’s plan will establish the roles and relating to financing and implemenand include arrangements for contingency to meet unanticipated costs, as well as for timely and coordinated response unforeseen circumstances impeding progress desired outcomes. The full costs of reset activities necessary to achieve the objecof the project are included in the total costs of project. The costs of resettlement, like the costs other project activities, are treated as a charge the economic benefits of the project; and net benefits to resettlers are added to the stream of the project. The Borrower will establish procedures to moniand evaluate the implementation of the plan will take corrective action as necessary during to achieve the objectives of this The extent of monitoring activities will be proto the project’s risks and impacts. For all with significant involuntary resettlement the Borrower will retain competent reset professionals to monitor the implementaof resettlement plans, design corrective actions necessary, provide advice on compliance with and produce periodic monitoring reports. persons will be consulted during the moniprocess. Periodic monitoring reports will be or projects with significant resettlement impacts and complex measures, the Borrower may consider preparing a resettlement project for Bank support. prepared and affected persons will be informed about monitoring results in a timely manner. Implementation of the Borrower’s plan will be considered completed when the adverse impacts of resettlement have been addressed in a manner that is consistent with the relevant plan as well as the objectives of this . For all projects with significant involuntary resettlement impacts, the Borrower will commission an external completion audit of the plan when all mitigation measures have been substantially completed. The completion audit will be undertaken by competent resettlement professionals, will assess whether livelihoods and living standards have been improved or at least restored and, as necessary, will propose corrective actions to meet objectives not yet achieved. Where the likely nature or magnitude of the land acquisition or restrictions on land use related to a project with potential to cause physical and or economic displacement is unknown during project preparation, the Borrower will develop a framework establishing general principles and procedures compatible with this . Once the individual project components are defined and the necessary information becomes available, such a framework will be expanded into one or more specific plans proportionate to potential risks and impacts. No physical and or economic displacement will occur until plans required by this have been finalized and approved by the Bank. B. displacement Physical displacement In the case of physical displacement, the Borrower will develop a plan that covers, at a minimum, the applicable requirements of this regardless of the number of people affected. The plan will be designed to mitigate the negative impacts of displacement and, as warranted, to identify development opportunities. It will include a resettlement budget and implementation schedule, and establish the entitlements of all categories of affected persons . Particular attention will be paid to gender aspects and the needs of the poor and the vulnerable. The Borrower will document all transactions to acquire land rights, provision of compensation and other assistance associated with relocation activities. If people living in the project area are required to move to another location, the Borrower will: aoffer displaced persons choices among feasible resettlement options, including adequate replacement housing or cash compensation; and provide relocation assistance suited to the needs of each group of displaced persons. New resettlement sites will offer living conditions at least equivalent those previously enjoyed, or consistent with preminimum codes or standards, whichever set standards is higher. If new resettlement sites are be prepared, host communities will be consulted planning options, and resettlement plans ensure continued access, at least at existing levor standards, for host communities to facilities services. The displaced persons’ preferences respect to relocating in preexisting community and groups will be respected wherever possible. social and cultural institutions of the dispersons and any host communities will be In the case of physically displaced persons under or , the Borrower will offer the of replacement property of equal or higher with security of tenure, equivalent or better and advantages of location, or cash at replacement cost. Compensation kind should be considered in lieu of cash. In the case of physically displaced persons under , the Borrower will provide arrangement to allow them to obtain adequate housing security of tenure. Where these displaced perown structures, the Borrower will compensate for the loss of assets other than land, such dwellings and other improvements to the land, replacement cost. Based on consultation with displaced persons, the Borrower will provide assistance in lieu of compensation for sufficient for them to restore their standards living at an adequate alternative site. The Borrower is not required to compensate or those who encroach on the project area after cutoff date for eligibility, provided the cut-off has been clearly established and made public. payment of cash compensation for lost land and other assets be appropriate where: livelihoods are not land-based; are land based but the land taken for the proect a small fraction of the affected asset and the residual land economically viable; or active markets for land, housing, labor exist, displaced persons use such markets, there is supply of land and housing, and the Borrower has to the satisfaction of the Bank that insufficient land is available. here the Borrower demonstrates that an affected person substantial income from multiple illegal rental units, compensation and other assistance that would otherwise available to such person for non-land assets and livelihood under this paragraph may be reduced with the prior of the Bank, to better reflect the objectives of this . elocation of informal settlers in urban areas may involve For example, the relocated families may gain secuof tenure, but they may lose locational advantages that may essential to livelihoods, especially among the poor or vulner Changes in location that may affect livelihood opportunities be addressed in accordance with the relevant provisions this ). The Borrower will not resort to forced evictions of affected persons. “Forced eviction” is defined as the permanent or temporary removal against the will of individuals, families, and or communities from the homes and or land which they occupy without the provision of, and access to, appropriate forms of legal and other protection, including all applicable procedures and principles in this . The exercise of eminent domain, compulsory acquisition or similar powers by a Borrower will not be considered to be forced eviction providing it complies with the requirements of national law and the provisions of this , and is conducted in a manner consistent with basic principles of due process . As an alternative to displacement, the Borrower may consider negotiating in situ land development arrangements by which those to be affected may elect to accept a partial loss of land or localized relocation in return for improvements that will increase the value of their property after development. Any person not wishing to participate will be allowed to opt instead for full compensation and other assistance as required in this . Economic displacement In the case of projects affecting livelihoods or income generation, the Borrower’s plan will include measures to allow affected persons to improve, or at least restore, their incomes or livelihoods. The plan will establish the entitlements of affected persons and or communities, paying particular attention to gender aspects and the needs of vulnerable segments of communities, and will ensure that these are provided in a transparent, consistent, and equitable manner. The plan will incorporate arrangements to monitor the effectiveness of livelihood measures during implementation, as well as evaluation once implementation is completed. The mitigation of economic displacement will be considered complete when the completion audit concludes that affected persons or communities have received all of the assistance for which they are eligible, and have been provided with adequate opportunity to reestablish their livelihoods. Economically displaced persons who face loss of assets or access to assets will be compensated for such loss at replacement cost: In cases where land acquisition or restrictions on land use affect commercial enterprises, This includes shops, restaurants, services, manufacturing facilities and other enterprises, regardless of size and whether licensed or unlicensed. affected business owners will be compensated for the cost of identifying a viable alternative location; for lost net income during the period of transition; for the cost of the transfer and reinstallation of the plant, machinery, or other equipment; and for reestablishing commercial activities. Affected employees will receive assistance for temporary loss of wages and, if necessary, assistance in identifying alternative employment opportunities; In cases affecting persons with legal rights or claims to land that are recognized or recognizable under national law and ), replacement property of equal or greater value will be provided, or, where appropriate, cash compensation at replacement cost; and Economically displaced persons who are without legally recognizable claims to land , at replacement cost. Additionally, the Borrower will provide assistance in lieu of land compensation sufficient to provide such persons with an opportunity to reestablish livelihoods elsewhere. The Borrower is not required to compensate or assist persons who encroach on the project area after the cutoff date for eligibility. Economically displaced persons will be proopportunities to improve, or at least restore, means of income-earning capacity, production and standards of living: For persons whose livelihoods are land-based, replacement land that has a combination of productive potential, locational advantages, and other factors at least equivalent to that being lost will be offered where feasible; For persons whose livelihoods are natural resource-based and where project-related restrictions on access envisaged in paragraph apply, measures will be implemented to either allow continued access to affected resources or to provide access to alternative resources with equivalent livelihood-earning potential and accessibility. Where common property resources are affected, benefits and compensation associated with restrictions on natural resource usage may be collective in nature; and If it is demonstrated that replacement land or resources are unavailable, the Borrower will offer economically displaced persons options for alternative income earning opportunities, such as credit facilities, skills training, business start-up assistance, employment opportunities, or cash assistance additional to compensation for assets. Cash assistance alone, however, frequently fails to provide affected persons with the productive means or skills to restore livelihoods. Transitional support will be provided as necessary to all economically displaced persons, based on a reasonable estimate of the time required to restore their income-earning capacity, production levels, and standards of living. c. collaboration with other responsible agencies or subnational jurisdictions The Borrower will establish means of collaboration between the agency or entity responsible for project implementation and any other governmental agencies, subnational jurisdictions or entities that are responsible for any aspects of land acquisition, resettlement planning, or provision of necessary assistance. In addition, where the capacity of other responsible agencies is limited, the Borrower will actively support resettlement planning, implementation, and monitoring. If the procedures or standards of other responsible agencies do not meet the relevant requirements of this , the Borrower will prepare supplemental arrangements or provisions for inclusion in the resettlement plan to address identified shortcomings. The plan will also specify financial responsibilities for each of the agencies involved, appropriate timing and sequencing for implementation steps, and coordination arrangements for addressing financial contingencies or responding to unforeseen circumstances. d. technical and financial assistance The Borrower may request technical assistance from the Bank to strengthen Borrower capacity, or the capacity of other responsible agencies, for resettlement planning, implementation and monitoring. Such forms of assistance may include staff training, assistance in formulating new regulations or policies relating to land acquisition or other aspects of resettlement, financing for assessments or other investment costs associated with physical or economic displacement, or other purposes. The Borrower may request the Bank to finance either a component of the main investment causing displacement and requiring resettlement, or a free-standing resettlement project with appropriate cross-conditionalities, processed and implemented in parallel with the investment that causes the displacement. The Borrower may also request the Bank to finance resettlement even though it is not financing the main investment that makes resettlement necessary. involuntary resettlement This Annex describes the elements of the plans physical and or economic displacement in paragraph of . For purposes this Annex, these plans shall be referred to as plans.” Resettlement plans include to address physical and or economic disdepending on the nature of the impacts from a project. Projects may use alternative nomenclature, depending on the scope of the plan—for example, where a project only economic displacement, the reset plan may be called a “livelihood plan” or restrictions on access to legally designated and protected areas are involved, the plan take the form of a “process framework.” This also describes the framework referred to in of . resettlement plan The scope of requirements and level of detail the resettlement plan vary with the magnitude complexity of resettlement. The plan is based up-to-date and reliable information about proposed proect and its potential impacts the displaced persons and other adversely groups, appropriate and feasible mitimeasures, and the legal and institutional required for effective implementation resettlement measures. elements of a resettlement plan Description of the project. General description of project and identification of the project area. Potential impacts. Identification of: the project components or activities that give rise to displacement, explaining why the selected land must be acquired for use within the time frame of the project; the zone of impact of such components or activities; the scope and scale of land acquisition and impacts on structures and other fixed assets; any project-imposed restrictions on use of, or access to, land or natural resources; alternatives considered to avoid or minimize displacement and why those were rejected; and the mechanisms established to minimize displacement, to the extent possible, during project implementation. Objectives. The main objectives of the resettlement program. Census survey and baseline socioeconomic studies. The findings of a household-level census identifying and enumerating affected persons, and, with the involvement of affected persons, surveying land, structures and other fixed assets to be affected by the project. The census survey also serves other essential functions: identifying characteristics of displaced households, including a description of production systems, labor, and household organization; and baseline information on livelihoods and standards of living of the displaced population; information on vulnerable groups or persons for whom special provisions may have to be made; identifying public or community infrastructure, property or services that may be affected; providing a basis for the design of, and budgeting for, the resettlement program; in conjunction with establishment of a cutoff date, providing a basis for excluding ineligible people from compensation and resettlement assistance; and establishing baseline conditions for monitoring and evaluation purposes. As the Bank may deem relevant, additional studies on the following subjects may be required to supplement or inform the census survey: land tenure and transfer systems, including an inventory of common property natural resources from which people derive their livelihoods and sustenance, non-title-based usufruct systems governed by local recognized land allocation mechanisms, and any issues raised by different tenure systems in the project area; the patterns of social interaction in the affected communities, including social networks and social support systems, and how they will be affected by the project; and social and cultural characteristics of displaced communities, including a description of formal and informal institutions ) that may be relevant to the consultation strategy and to designing and implementing the resettlement activities. Legal framework. The findings of an analysis of legal framework, covering: the scope of the power of compulsory acquisition and imposition of land use restriction and the nature of compensation associated with it, in terms of both the valuation methodology and the timing of payment; the applicable legal and administrative procedures, including a description of the remedies available to displaced persons in the judicial process and the normal time frame for such procedures, and any available grievance redress mechanisms that may be relevant to the project; laws and regulations relating to the agencies responsible for implementing resettlement activities; and gaps, if any, between local laws and practices covering compulsory acquisition, imposition of land use restrictions and provision of resettlement measures and , and the mechanisms to bridge such gaps. Institutional framework. The findings of an analysis of the institutional framework covering: the identification of agencies responsible for resettlement activities and that may have a role in project implementation, including providing support for displaced persons; an assessment of the institutional capacity of such agencies and ; and any steps that are proposed to enhance the institutional capacity of agencies and responsible for resettlement implementation. Eligibility. Definition of displaced persons and for determining their eligibility for compenand other resettlement assistance, including cutoff dates. Valuation of and compensation for losses. The to be used in valuing losses to deter their replacement cost; and a description of proposed types and levels of compensation for natural resources and other assets under local and such supplementary measures as are necto achieve replacement cost for them. Community participation. Involvement of dispersons a summary of the views expressed and how these views were taken into account in preparing the resettlement plan; a review of the resettlement alternatives presented and the choices made by displaced persons regarding options available to them; and institutionalized arrangements by which displaced people can communicate their concerns to project authorities throughout planning and implementation, and measures to ensure that such vulnerable groups as indigenous people, ethnic minorities, the landless, and women are adequately represented. Implementation schedule. An implementation schedule providing anticipated dates for displacement, and estimated initiation and completion dates for all resettlement plan activities. The schedule should indicate how the resettlement activities are linked to the implementation of the overall project. Costs and budget. Tables showing categorized cost estimates for all resettlement activities, including allowances for inflation, population growth, and other contingencies; timetables for expenditures; sources of funds; and arrangements for timely flow of funds, and funding for resettlement, if any, in areas outside the jurisdiction of the implementing agencies. Grievance redress mechanism. The plan describes affordable and accessible procedures for third-party settlement of disputes arising from displacement or resettlement; such grievance mechanisms should take into account the availability of judicial recourse and community and traditional dispute settlement mechanisms. Monitoring and evaluation. Arrangements for monitoring of displacement and resettlement activities by the implementing agency, supplemented by third-party monitors as considered appropriate by the Bank, to ensure complete and objective information; performance monitoring indicators to measure inputs, outputs, and outcomes for resettlement activities; involvement of the displaced persons in the monitoring process; evaluation of results for a reasonable period after all resettlement activities have been completed; using the results of resettlement monitoring to guide subsequent implementation. Arrangements for adaptive management. The plan should include provisions for adapting resettlement implementation in response to unanticipated changes in project conditions, or unanticipated obstacles to achieving satisfactory resettlement outcomes. planning requirements where involves physical displacement When project circumstances require the physical of residents , resettlement require additional information and planning Additional requirements include: Transitional assistance. The plan describes to be provided for relocation of house members and their possessions . The plan describes any assistance to be provided for households cash compensation and securing their own housing, including construction of new If planned relocation sites are not ready for occupancy at the of physical displacement, the plan establishes transitional allowance sufficient to meet temporary rental expenses and other costs until occuis available. Site selection, site preparation, and relocation. planned relocation sites are to be prepared, resettlement plan describes the alternative relosites considered and explains sites selected, institutional and technical arrangements for identifying and preparing relocation sites, whether rural or urban, for which a combination of productive potential, locational advantages, and other factors is better or at least comparable to the advantages of the old sites, with an estimate of the time needed to acquire and transfer land and ancillary resources; identification and consideration of opportunities to improve local living standards by supplemental investment in infrastructure, facilities or services; any measures necessary to prevent land speculation or influx of ineligible persons at the selected sites; procedures for physical relocation under the project, including timetables for site preparation and transfer; and legal arrangements for regularizing tenure and transferring titles to those resettled, including provision of security of tenure for those previously lacking full legal rights to land or structures. Housing, infrastructure, and social services. to provide housing, infrastructure , and social services ; plans to maintain or provide a level of services to host populations; any necessary site development, engineering, and architectural designs for these facilities. Environmental protection and management. a description of the boundaries of the planned relocation sites; and an assessment of the environmental impacts of the proposed resettlement and measures to mitigate and manage these impacts . Consultation on relocation arrangements. The plan describes methods of consultation with physically displaced persons on their preferences regarding relocation alternatives available to them, including, as relevant, choices related to forms of compensation and transitional assistance, to relocating as individual households families or with preexisting communities or kinship groups, to sustaining existing patterns of group organization, and for relocation of, or retaining access to, cultural property . Integration with host populations. Measures to mitigate the impact of planned relocation sites on any host communities, including: consultations with host communities and local governments; arrangements for prompt tendering of any payment due the hosts for land or other assets provided in support of planned relocation sites; arrangements for identifying and addressing any conflict that may arise between those resettled and host communities; and any measures necessary to augment services in host communities to meet increased demands upon them, or to make them at least comparable to services available within planned relocation sites. Additional planning requirements where resettlement involves economic displacement If land acquisition or restrictions on use of, or access to, land or natural resources may cause significant economic displacement, arrangements to provide displaced persons with sufficient opportunity to improve, or at least restore, their livelihoods are also incorporated into the resettlement plan, or into a separate livelihoods improvement plan. These include: Direct land replacement. For those with agricultural livelihoods, the resettlement plan provides for an option to receive replacement land of equivalent productive value, or demonstrates that sufficient of equivalent value is unavailable. Where land is available, the plan describes and timing for its allocation to displaced Loss of access to land or resources. For those livelihood is affected by loss of land or use or access, including common property the resettlement plan describes means to substitutes or alternative resources, or othprovides support for alternative livelihoods. Support for alternative livelihoods. For all other of economically displaced persons, the plan describes feasible arrangements obtaining employment or for establishing a busiincluding provision of relevant supplemental including skills training, credit, licenses permits, or specialized equipment. As warranted, planning provides special assistance to minorities or vulnerable groups who may be in securing alternative livelihoods. Consideration of economic development oppor The resettlement plan identifies and any feasible opportunities to promote livelihoods as a result of resettlement This may include, for example, preferential project employment arrangements, support for of specialized products or markets, commercial zoning and trading arrangement or other measures. Where relevant, the plan also assess the feasibility of prospects for distributions to communities, or directly to persons, through establishment of benefit-sharing arrangements. Transitional support. The resettlement plan transitional support to those whose liveliwill be disrupted. This may include payment lost crops and lost natural resources, payment of profits for businesses, or payment of lost wages employees affected by business relocation. The provides that the transitional support continfor the duration of the transition period. resettlement framework The purpose of the resettlement framework is clarify resettlement principles, organizational and design criteria to be applied subprojects or project components to be preduring project implementation . Once the subproject or individual project are defined and the necessary inforbecomes available, such a framework will expanded into a specific plan proportionate to risks and impacts. Project activities that cause physical and or economic displacement not commence until such specific plans have finalized and approved by the Bank. The resettlement policy framework covers the following elements: a brief description of the project and components for which land acquisition and resettlement are required, and an explanation of why a resettlement policy framework rather than a resettlement plan is being prepared; principles and objectives governing resettlement preparation and implementation; a description of the process for preparing and approving resettlement plans; estimated displacement impacts and estimated numbers and categories of displaced persons, to the extent feasible; eligibility criteria for defining various categories of displaced persons; a legal framework reviewing the fit between borrower laws and regulations and Bank policy requirements and measures proposed to bridge any gaps between them; methods of valuing affected assets; organizational procedures for delivery of compensation and other resettlement assistance, including, for projects involving private sector intermediaries, the responsibilities of the financial intermediary, the government, and the private developer; a description of the implementation process, linking resettlement implementation to civil works; a description of grievance redress mechanisms; a description of the arrangements for funding resettlement, including the preparation and review of cost estimates, the flow of funds, and contingency arrangements; a description of mechanisms for consultations with, and participation of, displaced persons in planning, implementation, and monitoring; and arrangements for monitoring by the implementing agency and, if required, by third-party monitors. c. Process framework a process framework is prepared when Bank supported projects may cause restrictions in access to natural resources in legally designated parks and protected areas. The purpose of the process framework is to establish a process by which members of potentially affected communities participate in design of project components, determination of measures necessary to achieve the objectives of this , and implementation and monitoring of relevant project activities. Specifically, the process framework describes processes by which the following will be accomplished: Project components will be prepared and implemented. The document should briefly describe the project and components or activities that may involve new or more stringent restrictions on natural resource use. It should also describe the process by which potentially displaced persons participate in project design. Criteria for eligibility of affected persons will be determined. The document should establish that potentially affected communities will be involved in identifying any adverse impacts, assessing of the significance of impacts, and establishing of the criteria for eligibility for any mitigating or compensating measures necessary. Measures to assist affected persons in their efforts to improve their livelihoods or restore them, in real terms, to pre-displacement levels, while maintaining the sustainability of the park or protected area will be identified. The document should describe methods and procedures by which communities will identify and choose potential mitigating or compensating measures to be provided to those adversely affected, and procedures by which adversely affected community members will decide among the options available to them. Potential conflicts or grievances within or between affected communities will be resolved. The document should describe the process for resolving disputes relating to resource use restrictions that may arise between or among affected communities, and grievances that may arise from members of communities who are dissatisfied with the eligibility criteria, community planning measures, or actual implementation. the process framework should describe relating to the following: Administrative and legal procedures. The document should review agreements reached regarding the process approach with relevant administrative jurisdictions and line ministries . Monitoring arrangements. The document should review arrangements for participatory monitoring of project activities as they relate to impacts on persons within the project impact area, and for monitoring the effectiveness of measures taken to improve incomes, livelihoods and living standards. biodiversity Conservation and sustainable of living natural"
  },
  {
    "pillar":"S",
    "category":"S4",
    "description":"Indigenous Peoples",
    "text_cleaned":"introduction This applies to a distinct social and cultural group identified in accordance with paragraphs and of this . The terminology used for such groups varies from country to country, and often reflects national considerations. uses the term “Indigenous Peoples Sub-Saharan African Historically Under served Traditional Local Communities,” recognizing that groups identified under paragraphs and may be referred to in different countries by different terms. Such terms include “Sub-Saharan African historically under served traditional local communities,” “indigenous ethnic minorities,” “aboriginals,” “hill tribes,” “vulnerable and marginalized groups,” “minority nationalities,” “scheduled tribes,” “first nations” or “tribal groups.” applies to all such groups, providing they meet the criteria set out in paragraphs and For the purposes of this , the term “Indigenous Peoples Sub-Saharan African Historically Under served Traditional Local Communities” includes all such alternative terminology. applies to a distinct social and cultural group, which has been identified as set out in paragraphs and The use of the terms “Indigenous Peoples,” “Sub-Saharan African Historically Under served Traditional Local Communities” and any other alternative terminology does not broaden the scope of application of this , in particular the criteria in paragraphs and Under served Communities contributes to poverty reduction and susdevelopment by ensuring that projects by the Bank enhance opportunities for Peoples Sub-Saharan African Histori Under served Traditional Local Communities to in, and benefit from, the development in ways that do not threaten their unique identities and well-being. This recognizes that Indigenous Peoples Sub African Historically Under served Traditional Communities have identities and aspirations are distinct from mainstream groups in national and often are disadvantaged by traditional of development. In many instances, they among the most economically marginalized and segments of the population. Their ecosocial, and legal status frequently limits their to defend their rights to, and interests in, territories and natural and cultural resources, may restrict their ability to participate in and from development projects. In many cases, do not receive equitable access to project benor benefits are not devised or delivered in a that is culturally appropriate, and they may not be adequately consulted about the design or of projects that would profoundly their lives or communities. This recogthat the roles of men and women in indigecultures are often different from those in the groups, and that women and children frequently been marginalized both within their communities and as a result of external develand may have specific needs. Indigenous Peoples Sub-Saharan African Histor Under served Traditional Local Communities his recognizes that Indigenous Peoples Sub-Saharan Afri Historically Under served Traditional Local Communities have own understanding and vision of their well-being and that, this is a holistic concept that relates to their intrinsic to lands and traditional practices and is reflective of way of life. This captures their core principles and aspiration of reaching harmony with their surroundings, and achieving complementarity and communal living. are inextricably linked to the land on which they live and the natural resources on which they depend. They are therefore particularly vulnerable if their land and resources are transformed, encroached upon, or significantly degraded. Projects may also undermine language use, cultural practices, institutional arrangements, and religious or spiritual beliefs that Indigenous Peoples Sub-Saharan African Historically Under served Traditional Local Communities view as essential to their identity or well-being. However, projects may also create important opportunities for Indigenous Peoples Sub-Saharan African Historically Under served Traditional Local Communities to improve their quality of life and well-being. a project may create improved access to markets, schools, clinics and other services that seek to improve living conditions. Projects can create opportunities for Indigenous Peoples Sub-Saharan African Historically Under served Traditional Local Communities to participate in, and benefit from project-related activities that may help them fulfill an aspiration to play an active and meaningful role as citizens and partners in development. Furthermore, this recognizes that Indigenous Peoples Sub-Saharan African Historically Under served Traditional Local Communities play a vital role in sustainable development. This recognizes that the situation of Indigenous Peoples Sub-Saharan African Historically Under served Traditional Local Communities varies from region to region and from country to country. The particular national and regional contexts and the different historical and cultural backgrounds will form part of the of the project. In this way, the assessment is intended to support identification of measures to address concerns that project activities may exacerbate tensions between different ethnic or cultural groups. objectives To ensure that the development process fosters full respect for the human rights, dignity, aspirations, identity, culture, and natural resource based livelihoods of Indigenous Peoples Sub-Saharan African Historically Under served Traditional Local Communities. To avoid adverse impacts of projects on Indigenous Peoples Sub-Saharan African Historically Under served Traditional Local Communities, or when avoidance is not possible, to minimize, mitigate and or compensate for such impacts. To promote sustainable development benefits and opportunities for Indigenous Peoples Sub Saharan African Historically Under served Traditional Local Communities in a manner that is accessible, culturally appropriate and inclusive. To improve project design and promote local support by establishing and maintaining an ongoing relationship based on meaningful consultation with the Indigenous Peoples Sub Saharan African Historically Under served Traditional Local Communities affected by a project throughout the project’s life cycle. To obtain the Free, Prior, and Informed Consent of affected Indigenous Peoples Sub-Saharan African Historically Under served Traditional Local Communities in the three circumstances described in this . To recognize, respect and preserve the culture, knowledge, and practices of Indigenous Peoples Sub-Saharan African Historically Under served Traditional Local Communities, and to provide them with an opportunity to adapt to changing conditions in a manner and in a time frame acceptable to them. of application This applies to a distinct social and cultural identified in accordance with paragraphs of this . In some countries, such groups are to as ‘Indigenous Peoples’. In other counthey may be referred to by other terms, such “Sub-Saharan African historically under served local communities,” “indigenous ethnic “aboriginals,” “hill tribes,” “vulnerable marginalized groups,” “minority nationalities,” tribes,” “first nations,” or “tribal groups.” the applicability of the term “Indigenous Peoples” widely from country to country, the Borrower request the Bank to use an alternative termifor the Indigenous Peoples as appropriate to national context of the Borrower. Regardless which terminology is used, the requirements of will apply to all such groups. This uses term “Indigenous Peoples Sub-Saharan African Under served Traditional Local Commuin recognition of the different terminology may be used to refer to Indigenous Peoples the national context. This applies whenever Indigenous Peoples African Historically Under served Tradi Local Communities are present in, or have attachment to a proposed project area, determined during the This applies regardless of whether or the purposes of this , is defined in paragraphs he purpose of is not to specify terminology to identify or these groups, which will be defined solely in accordance the criteria set out in paragraphs and Indigenous Peoples Sub-Saharan African Historically Under served Traditional Local Communities are affected positively or negatively, and regardless of the significance of any such impacts. This also applies irrespective of the presence or absence of discernible economic, political or social vulnerabilities, although the nature and extent of vulnerability will be a key variable in designing plans to promote equitable access to benefits or to mitigate adverse impacts. In this , the term “Indigenous Peoples Sub Saharan African Historically Under served Traditional Local Communities” is used in a generic sense to refer exclusively to a distinct social and cultural group possessing the following characteristics in varying degrees: Self-identification as members of a distinct indigenous social and cultural group and recognition of this identity by others; and Collective attachment to geographically distinct habitats, ancestral territories, or areas of seasonal use or occupation, as well as to the natural resources in these areas; and Customary cultural, economic, social, or political institutions that are distinct or separate from those of the mainstream society or culture; and a distinct language or dialect, often different from the official language or languages of the country or region in which they reside. This also applies to communities or groups of Indigenous Peoples Sub-Saharan African Historically Under served Traditional Local Communities who, during the lifetime of members of the community or group, have lost collective attachment to distinct habitats or ancestral territories in the project area, because of forced severance, conflict, government resettlement programs, dispossession of their land, natural disasters, or incorporation of such territories into an urban area. This also applies The scope and scale of consultation, as well as subsequent project planning and documentation processes, will be proportionate to the scope and scale of potential project risks and impacts as they may affect Indigenous Peoples Sub-Saharan African Historically Under served Traditional Local Communities. See paragraph “Collective attachment” means that for generations there has been a physical presence in and economic ties to land and territories traditionally owned, or customarily used or occupied, by the group concerned, including areas that hold special significance for it, such as sacred sites. Care must be taken in application of this in urban areas. Generally, it does not apply to individuals or small groups migrating to urban areas in search of economic opportunity. It may apply, however, where Indigenous Peoples Sub-Saharan African Historically Under served Traditional Local Communities have established distinct communities in or near urban areas but still possess the characteristics stated in paragraph forest dwellers, hunter-gatherers, pastoralists or nomadic groups, subject to satisfaction of the in paragraph Following a determination by the World Bank Indigenous Peoples Sub-Saharan African His Under served Traditional Local Communiare present in, or have collective attachment to project area, the Borrower may be required to inputs from appropriate specialists to meet the planning, or other requirements of this The World Bank may follow national processes project screening for the identification, in with paragraphs and 9, of Indigenous African Historically Under Traditional Local Communities , where these meet the requirements of this . General Akey purpose of this is to ensure that Indig Peoples Sub-Saharan African Historically Traditional Local Communities presin, or with collective attachment to, the project are fully consulted about, and have opportunito actively participate in, project design and the of project implementation arrange The scope and scale of consultation, as well subsequent project planning and documenta processes, will be proportionate to the scope scale of potential project risks and impacts as may affect Indigenous Peoples Sub-Saharan Historically Under served Traditional Local The Borrower will assess the nature and degree the expected direct and indirect economic, social, , and enviimpacts on Indigenous Peoples Sub African Historically Under served Traditional Communities who are present in, or have colattachment to, the project area. The Borrower prepare a consultation strategy and identify the by which affected Indigenous Peoples Sub African Historically Under served Traditional Communities will participate in project design implementation. Subsequently, effective project In conducting this screening, the Bank may seek the techniadvice of specialists with expertise on the social and cultural in the project area. The Bank will also consult the Indig Peoples Sub-Saharan African Historically Under served Local Communities concerned and the Borrower. See in the World Bank Policy Investment Project Financing. Additional requirements on protection of cultural heritage are out in . design and documentation will be developed as set out below. The Borrower’s proposed measures and actions will be developed in consultation with the affected Indigenous Peoples Sub-Saharan African Historically Under served Traditional Local Communities and contained in a time-bound plan, such as an Indigenous Peoples Sub-Saharan African Historically Under served Traditional Local Communities plan. The scope and scale of the plan will be proportionate to the potential risks and impacts of the project. The format and title of the plan will be adjusted as appropriate to the project or country context, and will reflect any alternative terminology for the Indigenous Peoples, as referred to in paragraph Projects designed solely to benefit indigenous peoples Sub-Saharan African historically under served traditional local communities Where projects are designed to provide benefits only to Indigenous Peoples Sub-Saharan African Historically Under served Traditional Local Communities, the Borrower will proactively engage with the relevant Indigenous Peoples Sub-Saharan African Historically Under served Traditional Local Communities to ensure their ownership and participation in project design, implementation, monitoring and evaluation. The Borrower will also consult with them as to the cultural appropriateness of proposed services or facilities, and will seek to identify and address any economic or social constraints that may limit opportunities to benefit from, or participate in, the project. When Indigenous Peoples Sub-Saharan African Historically Under served Traditional Local Communities are the sole, or the overwhelming majority of, project beneficiaries, the elements of the plan may be included in the overall project design, and preparation of a stand-alone Indigenous Peoples Sub Saharan African Historically Under served Traditional Local Communities plan is not necessary. Projects where indigenous peoples Sub-Saharan African historically under served traditional local communities are not the sole beneficiaries When Indigenous Peoples Sub-Saharan African Historically Under served Traditional Local Communities are not the only beneficiaries of the project, planning requirements will vary with circumstances. The Borrower will design and implement the project in a manner that provides affected Indigenous Peoples Sub-Saharan African Historically Under served Traditional Local Communities with equitable access to project benefits. The concerns or preferences of Indigenous Peoples Sub-Saharan African Historically Under served Tradi tional Local Communities will be addressed through consultation and project design, and will summarize the consultation and describe how Indigenous Peoples African Historically underserved traditional local Communities’ issues have been in project design. Arrangements for consultations during implementation and will also be described. The Borrower will prepare a time-bound plan, as an Indigenous Peoples Sub-Saharan Afri Historically Under served Traditional Local Complan setting out the measures or actions In some circumstances, a broader integrated community development plan will be preaddressing all beneficiaries of the project incorporating necessary information relating the affected Indigenous Peoples Sub-Saharan Historically Under served Traditional Local of adverse impacts Adverse impacts on Indigenous Peoples Sub African Historically Under served Traditional Communities will be avoided where possible. alternatives have been explored and adverse are unavoidable, the Borrower will minimize compensate for these impacts in a culturally manner proportionate to the nature scale of such impacts and the form and degree vulnerability of the affected Indigenous Peoples African Historically Under served Tradi Local Communities. When situations arise in which projects potenaffect remote groups with limited external also known as peoples “in voluntary isola- “isolated peoples” or “in initial contact,” the will take appropriate measures to recogrespect and protect their land and territories, health and culture, as well as measures to avoid all undesired contact with them as a of the project. The aspects of the projthat would result in such undesired contact will be processed further. and development benefits The Borrower and affected Indigenous Peoples African Historically underserved traditional local Communities will identify mitigation community development plan may be appropriate in circumwhere other people, in addition to the indigenous peoples african Historically Under served Traditional Communities, will be affected by the risks and impacts the project; where more than one Indigenous Peoples Sub African Historically Under served Traditional Local group is to be included; or where the regional or scope of a programmatic project incorporates other groups. In certain circumstances, a planning frame will be appropriate. measures in alignment with the mitigation hierarchy described in as well as opportunities for culturally appropriate and sustainable development benefits. The scope of assessment and mitigation will include cultural impacts as well as physical impacts. The Borrower will ensure the timely delivery of agreed measures to affected Indigenous Peoples Sub-Saharan African Historically Under served Traditional Local Communities. The determination, delivery, and distribution of compensation and shared benefits to affected Indigenous Peoples Sub-Saharan African Historically Under served Traditional Local Communities will take account of the institutions, rules and customs of these Indigenous Peoples Sub-Saharan African Historically Under served Traditional Local Communities as well as their level of interaction with mainstream society. Eligibility for compensation can either be individually or collectively-based, or be a combination of both. Where compensation occurs on a collective basis, as far as practicable mechanisms that promote the effective distribution of compensation to all eligible members, or collective use of compensation in a manner that benefits all members of the group, will be defined and implemented. Various factors including, but not limited to, the nature of the project, the project context and the vulnerability of affected Indigenous Peoples Sub Saharan African Historically Under served Traditional Local Communities will determine how affected Indigenous Peoples Sub-Saharan African Historically Under served Traditional Local Communities will benefit from the project. Identified opportunities will aim to address the goals and preferences of the affected Indigenous Peoples Sub-Saharan African Historically Under served Traditional Local Communities, including improving their standard of living and livelihoods in a culturally appropriate manner, and to foster the long-term sustainability of the natural resources on which they depend. Meaningful consultation tailored to indigenous peoples Sub-Saharan African historically under served traditional local communities To promote effective project design, to build local project support or ownership, and to reduce the risk of project-related delays or controversies, the Borrower will undertake an engagement process with affected Indigenous Peoples Sub-Saharan Considerations relating to cultural impacts may include, for example, the language of instruction and curriculum content in education projects, or culturally sensitive or gender-sensitive procedures in projects such as health projects, and others. Where control of resources, assets and decision making are predominantly collective in nature, efforts will be made to ensure that, where possible, benefits and compensation are collective, and take account of inter generational differences and needs. Historically Under served Traditional Local as required in . This engage process will include stakeholder analysis and planning, disclosure of information, meaningful consultation, in a culturally appropriate and gender and inter-generationally inclusive For Indigenous Peoples Sub-Saharan Afri Historically Under served Traditional Local Comthe process of meaningful consultation also: Involve Indigenous Peoples Sub-Saharan African Historically Under served Traditional Local Communities’ representative bodies and organizations and, where appropriate, other community members; Provide sufficient time for Indigenous Peoples Sub-Saharan African Historically Under served Traditional Local Communities’ decision making processes; and Allow for Indigenous Peoples Sub-Saharan African Historically Under served Traditional Local Communities’ effective participation in the design of project activities or mitigation measures that could potentially affect them either positively or negatively. circumstances requiring free, prior and informed consent Indigenous Peoples Sub-Saharan African His Under served Traditional Local Communimay be particularly vulnerable to the loss of, from or exploitation of their land and to natural and cultural resources. In recogof this vulnerability, in addition to the general requirements of this and those out in and 1, the Borrower will obtain of the affected Indigenous Peoples Sub African Historically Under served Traditional Communities in accordance with paragraphs and in circumstances in which the project will: have adverse impacts on land and natural resources subject to traditional ownership or under customary use or occupation; For projects that have a regional or national scope, the mean consultation may be carried out with Indigenous organior representatives at the relevant national or regional These organizations or representatives will be identified in stakeholder engagement process described in . nternal decision-making processes are generally but not collective in nature. There may be internal dissent, and may be challenged by some in the community. The conprocess should be sensitive to such dynamics and allow time for internal decision-making processes to reach that are considered legitimate by the majority of the participants. cause relocation of Indigenous Peoples Sub-Saharan African Historically Under served Traditional Local Communities from land and natural resources subject to traditional ownership or under customary use or occupation; or have significant impacts on Indigenous Peoples Sub-Saharan African Historically Under served Traditional Local Communities’ cultural heritage that is material to the identity and or cultural, ceremonial, or spiritual aspects of the affected Indigenous Peoples Sub-Saharan African Historically Under served Traditional Local Communities’ lives. In these circumstances, the Borrower will engage independent specialists to assist in the identification of the project risks and impacts. There is no universally accepted definition of . For the purposes of this , is established as follows: The scope of applies to project design, implementation arrangements and expected outcomes related to risks and impacts on the affected Indigenous Peoples Sub-Saharan African Historically Under served Traditional Local Communities; builds on and expands the process of meaningful consultation described in and paragraph above, and will be established through good faith negotiation between the Borrower and affected Indigenous Peoples Sub-Saharan African Historically Under served Traditional Local Communities; The Borrower will document: the mutually accepted process to carry out good faith negotiations that has been agreed by the Borrower and Indigenous Peoples Sub-Saharan African Historically Under served Traditional Local Communities; and the outcome of the good faith negotiations between the Borrower and Indigenous Peoples Sub-Saharan African Historically Under served Traditional Local Communities, including all agreements reached as well as dissenting views; and does not require unanimity and may be achieved even when individuals or groups within or among affected Indigenous Peoples Sub-Saharan African Historically Under served Traditional Local Communities explicitly disagree. For the purposes of this , consent refers to the collective support of affected Indigenous Peoples communities Sub-Saharan African Historically Under served Traditional Local Communities for the project activities that affect them, reached through a culturally appropriate process. It may exist even if individuals or groups object to such project as recognized by paragraph . When the of the affected Indigenous African Historically Under Traditional Local Communities cannot be by the Bank, the aspects of the projrelevant to those affected Indigenous Peoples African Historically Under served Tradi Local Communities for which the cannot ascertained will not be processed further. Where Bank has made the decision to continue prothe project other than the aspects for which of the affected Indigenous Peoples Sub African Historically Under served Traditional Communities cannot be ascertained, the Borwill ensure that no adverse impacts result on Indigenous Peoples Sub-Saharan African His Under served Traditional Local Communiduring the implementation of the project. Agreements reached between the Borrower and Indigenous Peoples Sub-Saharan African Under served Traditional Local Comwill be described, and actions necessary accomplish agreements will be included, in the During implementation, the Borrower will that necessary actions are taken, and agreed or improvements to services are delivered, as to maintain Indigenous Peoples Sub-Saharan Historically Under served Traditional Local support for the project. on lands and natural resources subject traditional ownership or under customary use occupation Indigenous Peoples Sub-Saharan African His Under served Traditional Local Communities often closely tied to their land and related natural Frequently, land is traditionally owned under customary use or occupation. While Indig Peoples Sub-Saharan African Historically Traditional Local Communities may not legal title to land as defined by national law, use of the land, including seasonal or cyclical for their livelihoods, or for cultural, ceremonial, spiritual purposes that define their identity and can often be substantiated and docu Where projects involve activities that are on establishing legally recognized rights lands and territories that Indigenous Peoples African Historically Under served Tradi Local Communities have traditionally owned Examples include marine and aquatic resources, timber and forest products, medicinal plants, hunting and gathgrounds, and grazing and cropping areas. or customarily used or occupied, or the acquisition of such lands, the Borrower will prepare a plan for the legal recognition of such ownership, occupation, or usage, with due respect to the customs, traditions and land tenure systems of the Indigenous Peoples Sub-Saharan African Historically Under served Traditional Local Communities concerned. The objective of such plans will be the following: full legal recognition of existing customary land tenure systems of Indigenous Peoples Sub-Saharan African Historically Under served Traditional Local Communities; or conversion of customary usage rights to communal and or individual ownership rights. If neither option is possible under national law, the plan includes measures for the legal recognition of Indigenous Peoples Sub Saharan African Historically Under served Traditional Local Communities’ perpetual or long-term renewable custodial or use rights. If the Borrower proposes to locate a project, or commercially develop natural resources, on land traditionally owned by, or under the customary use or occupation of, Indigenous Peoples Sub Saharan African Historically Under served Traditional Local Communities, and adverse impacts can be expected, the Borrower will take the following steps and obtain their : Document efforts to avoid and otherwise minimize the area of land proposed for the project; Document efforts to avoid and otherwise minimize impacts on natural resources subject to traditional ownership or customary use or occupation; Identify and review all property interests, tenurial arrangements, and traditional resource usage prior to purchasing, leasing or, as a last resort, undertaking land acquisition; Assess and document Indigenous Peoples Sub-Saharan African Historically Under served Traditional Local Communities’ resource use without prejudicing any Indigenous Peoples Sub-Saharan African Historically Under served Traditional Local Communities’ land claim. The assessment of land and natural resource use will be gender inclusive and specifically For example, extractive industries, creation of conservation areas, agro-development schemes, greenfield infrastructure development, land management or titling programs. Conversion of customary usage rights to individual ownership rights will only be an objective following consultation with the Indigenous Peoples Sub-Saharan African Historically Under served Traditional Local Communities concerned and assessment of the impacts of such conversion on the communities and their livelihoods. Such adverse impacts may include impacts from loss of access to assets or resources or restrictions on land use resulting from project activities. consider women’s role in the management and use of these resources; Ensure that affected Indigenous Peoples Sub-Saharan African Historically Under served Traditional Local Communities are informed of: their land rights under national law, including any national law recognizing customary use rights; the scope and nature of the project; and the potential impacts of the project; and Where a project promotes commercial development of their land or natural resources, afford due process, and offer compensation together with culturally appropriate sustainable development opportunities to Indigenous Peoples Sub-Saharan African Historically Under served Traditional Local Communities, at least equivalent to that to which any landowner with full legal title to the land would be entitled, including: ii Providing fair lease arrangements or, where land acquisition is necessary, providing land-based compensation or compensation in kind in lieu of cash compensation where feasible; i Ensuring continued access to natural resources, identifying the equivalent replacement resources, or, as a last option, providing compensation and identifying alternative livelihoods if project development results in the loss of access to and the loss of natural resources independent of project land acquisition; Enabling Indigenous Peoples Sub-Saharan African Historically Under served Traditional Local Communities to share equitably in the benefits to be derived from the commercial development of the land or natural resources where the Borrower intends to utilize land or natural resources that are central to the identity and livelihood of affected Indigenous Peoples Sub-Saharan African Historically Under served Traditional Local Communities and the usage thereof exacerbates livelihood risk; and Providing affected Indigenous Peoples Sub Saharan African Historically Under served Traditional Local Communities with access, usage, and transit on land the Borrower is developing subject to overriding health, safety, and security considerations. circumstances prevent the Borrower from offering suitable land, the Borrower must provide verification that is the case. Under such circumstances, the Borrower will non-land-based income-earning opportunities over above cash compensation to affected Indigenous Peoples African Historically Under served Traditional Local Relocation of indigenous peoples Sub-Saharan African historically under served traditional local communities from lands and natural resources subject to traditional ownership or under customary use or occupation The Borrower will consider feasible alternative project designs to avoid the relocation of Indigenous Peoples Sub-Saharan African Historically Under served Traditional Local Communities from communally held or attached land and natural resources subject to traditional ownership or customary use or occupation. If such relocation is unavoidable the Borrower will not proceed with the project unless has been obtained as described above; the Borrower will not resort to forced eviction, and any relocation of Indigenous Peoples Sub-Saharan African Historically Under served Traditional Local Communities will meet the requirements of . Where feasible, the relocated Indigenous Peoples Sub-Saharan African Historically Under served Traditional Local Communities will be able to return to their traditional or customary land, should the cause of their relocation cease to exist. Cultural heritage Where a project may significantly impact cultural heritage that is material to the identity and or cultural, ceremonial, or spiritual aspects of the affected Indigenous Peoples Sub-Saharan African Historically Under served Traditional Local Communities’ lives, priority will be given to the avoidance of such impacts. Where significant project impacts are unavoidable, the Borrower will obtain the of affected Indigenous Peoples Sub-Saharan African Historically Under served Traditional Local Communities. Where a project proposes to use the cultural heritage of Indigenous Peoples Sub-Saharan African Historically Under served Traditional Local Communities for commercial purposes, the Borrower will inform the affected Indigenous Peoples Sub Saharan African Historically Under served Traditional Local Communities of: their rights under national law; the scope and nature of the proposed Typically, Indigenous Peoples Sub-Saharan African Historically Under served Traditional Local Communities claim rights and access to, and use of land and resources through traditional or customary systems, many of which entail communal property rights. These traditional claims to land and resources may not be recognized under national laws. Where Indigenous Peoples Sub-Saharan African Historically Under served Traditional Local Communities individually hold legal title, or where the relevant national law recognizes customary rights for individuals, the requirements of will apply, in addition to the requirements under paragraph of this . See paragraph of . 2‘ Cultural heritage’ is defined in . It includes natural areas with cultural and or spiritual value such as sacred groves, sacred bodies of water and waterways, sacred mountains, sacred trees, sacred rocks, burial grounds and sites. development; and the potential conseof such development; and obtain their . Borrower will also enable Indigenous Peoples African Historically Under served Tradi Local Communities to share equitably in the to be derived from commercial developof such cultural heritage, consistent with the and traditions of the Indigenous Peoples African Historically Under served Tradi Local Communities. Grievance mechanism The Borrower will ensure that a grievance mechis established for the project, as described , which is culturally appropriate and access to affected Indigenous Peoples Sub-Saharan Historically Under served Traditional Local and takes into account the availability of judicial recourse and customary dispute setmechanisms among Indigenous Peoples African Historically Under served Tradi Local Communities. indigenous peoples Sub-Saharan african historically under served traditional local communities and broader development planning The Borrower may request Bank technical or support, in the context of a specific project as a separate activity, for preparation of plans, or other activities intended to strengthen and participation of indigenous peoples african Historically Under served Local Communities in the developprocess. This may include a variety of initiadesigned, for example, to: strengthen local to establish recognition of customary or land tenure arrangements; address gender and inter generational issues that exist Indigenous Peoples Sub-Saharan African Under served Traditional local communities protect indigenous knowledge includintellectual property rights; strengthen the of Indigenous Peoples Sub-Saharan Afri Historically Under served Traditional Local Comto participate in development planning or and strengthen the capacity of govagencies providing services to Indigenous African Historically Under Traditional Local Communities. Affected Indigenous Peoples Sub-Saharan Historically Under served Traditional Local may themselves seek support for initiatives and these should be taken into by the Borrower and the Bank. They support for the development priorities of Indigenous Peoples Sub-Saharan African Historically Under served Traditional Local Communities through programs developed by governments in cooperation with Indigenous Peoples Sub-Saharan African Historically Under served Traditional Local Communities; preparation of participatory profiles of Indigenous Peoples Sub-Saharan African Historically Under served Traditional Local Communities to document their culture, demographic structure, and inter generational relations and social institutions, production systems, beliefs, and resource use patterns; and partnerships among the goernment, Peoples Sub-Saharan African Histori Under served Traditional Local Communities Civil Society Organizations, and the sector to promote Indigenous Peoples African Historically Under served Tradi Local Communities’ development programs. Cultural heritage"
  },
  {
    "pillar":"S",
    "category":"S5",
    "description":"Cultural Heritage",
    "text_cleaned":"introduction recognizes that cultural heritage provides continuity in tangible and intangible forms between the past, present and future. People identify with cultural heritage as a reflection and expression of their constantly evolving values, beliefs, knowledge and traditions. Cultural heritage, in its many manifestations, is important as a source of valuable scientific and historical information, as an economic and social asset for development, and as an integral part of people’s cultural identity and practice. sets out measures designed to protect cultural heritage throughout the project life cycle. This sets out general provisions on risks and to cultural heritage from project activities. sets out additional requirements for cultural in the context of Indigenous Peoples. the social and cultural values of biodi Provisions on Stakeholder Engagement and Disclosure are set out in . To protect cultural heritage from the adverse impacts of project activities and support its preservation. To address cultural heritage as an integral aspect of sustainable development. To promote meaningful consultation with stakeholders regarding cultural heritage. To promote the equitable sharing of benefits from the use of cultural heritage. of application The applicability of this is established during described . The term ‘cultural heritage’ encompasses tangible and intangible heritage, which may be recand valued at a local, regional, national or level, as follows: Tangible cultural heritage, which includes movable or immovable objects, sites, structures, groups of structures, and natural features and landscapes that have archeological, paleontological, historical, architectural, religious, esthetic, or other cultural significance. Tangible cultural heritage may be located in urban or rural settings, and may be above or below land or under the water; Intangible cultural heritage, which includes practices, representations, expressions, knowledge, skills—as well as the instruments, objects, artifacts and cultural spaces associated therewith— that communities and groups recognize as part of their cultural heritage, as transmitted from generation to generation and constantly recreated by them in response to their environment, their interaction with nature and their history. The requirements of this will apply to all projects that are likely to have risks or impacts on cultural heritage. This will include a project which: Involves excavations, demolition, movement of earth, flooding or other changes in the physical environment; Is located within a legally protected area or a legally defined buffer zone; Is located in, or in the vicinity of, a recognized cultural heritage site; or Is specifically designed to support the conservation, management and use of cultural heritage. The requirements of apply to cultural heritage regardless of whether or not it has been legally protected or previously identified or disturbed. The requirements of apply to intangible cultural heritage only if a physical component of a project will have a material impact on such cultural heritage or if a project intends to use such cultural heritage for commercial purposes. requirements a. General The , as set out in , will consider direct, indirect and cumulative project-specific risks and impacts on cultural heritage. Through the assessment, the Borrower will determine the potential risks and impacts of the proposed activities of the project on cultural heritage. The Borrower will avoid impacts on cultural heritage. When avoidance of impacts is not possible, the Borrower will identify and implement measures to address impacts on cultural heritage in accordance with the mitigation hierarchy. Where appropriate, Mitigation measures include, for example, relocating or modifying the physical footprint of the project; conservation and rehabilitation in situ; relocation of cultural heritage; documentation; strengthening the capacity of national and subnational institutions responsible for managing cultural heritage affected by the project; establishment of a monitoring system to track the progress and efficacy of these activities; establishment of an implementation schedule and required budget for the identified mitigation measures; and cataloging of finds. Such measures will take into account the provisions in Section Dfor specific types of cultural heritage. Borrower will develop a Cultural Heritage Man Plan. The Borrower will implement globally recognized for field-based study, documentation and of cultural heritage in connection with project, including by contractors and other third a chance finds procedure is a project-specific which will be followed if previously cultural heritage is encountered during activities. It will be included in all contracts to construction of the project, including demolition, movement of earth, floodor other changes in the physical environment. chance finds procedure will set out how chance associated with the project will be managed. procedure will include a requirement to notify authorities of found objects or sites by culheritage experts; to fence-off the area of finds sites to avoid further disturbance; to conduct an of found objects or sites by cultural experts; to identify and implement actions with the requirements of this and law; and to train project personnel and workers on chance find procedures. Where necessary due to the potential risks and of a project, the will involve the participation of cultural experts. If the determines that the project may, at any during the project life cycle, have significant risks and impacts on cultural heritage, Borrower will engage cultural heritage experts assist in the identification, valuation assessment protection of cultural heritage. Stakeholder consultation and identification of cultural heritage The Borrower will identify, in accordance with stakeholders that are relevant for the culheritage that is known to exist or is likely to encountered during the project life cycle. Stake will include, as relevant: project affected parties, including individuals and communities within the country who use or have used the cultural heritage within living memory; and other interested parties, which may include national or local regulatory authorities that are entrusted with the protection of cultural he Cultural Heritage Management Plan will include an impletimeline and an estimate of resource needs for each measure. This may be developed as a stand-alone or, depending on the nature and the scale of the risks impacts of the project, as part of the .” heritage and nongovernmental organizations and cultural heritage experts, including national and international cultural heritage organizations. The Borrower will carry out meaningful consultations with stakeholders in accordance with in order to identify cultural heritage that may be affected by the potential project; consider the significance of the cultural heritage affected by the project; assess the potential risks and impacts; and explore avoidance and mitigation options. Confidentiality The Borrower, in consultation with the Bank, project-affected parties and cultural heritage experts, will determine whether disclosure of information regarding cultural heritage would compromise or jeopardize the safety or integrity of the cultural heritage or would endanger sources of information. In such cases, sensitive information may be omitted from public disclosure. If the project-affected parties hold the location, characteristics, or traditional use of the cultural heritage in secret, the Borrower will put in place measures to maintain confidentiality. Stakeholders’ access Where the Borrower’s project site contains cultural heritage or prevents access to previously accessible cultural heritage sites, the Borrower will, based on consultations with users of the site, allow continued access to the cultural site, or will provide an alternative access route, subject to overriding health, safety and security considerations. C. Legally protected cultural heritage areas As part of the , the Borrower will determine the presence of all listed legally protected cultural heritage areas affected by the project. If the proposed project will be located within a legally protected area or a legally defined buffer zone, the Borrower will: The Borrower will support the inclusion and cooperation of the various stakeholders through a dialog with the appropriate authorities, including the relevant national or local regulatory authorities entrusted with the protection of cultural heritage, to establish the most effective means for addressing the views and concerns of the stakeholders and involving them in the protection and management of the cultural heritage. The significance of cultural heritage is considered according to the value systems and interests of project affected parties and other interested parties, who are concerned with the protection and appropriate use of the cultural heritage. Examples include world heritage sites and nationally and subnationally protected areas. Comply with local, national, regional or international cultural heritage regulations and the protected area management plans; Consult the protected area sponsors and managers, project-affected parties and other interested parties on the proposed project; and Implement additional programs, as appropriate, to promote and enhance the conservation aims of the protected area. Provisions for specific types of cultural heritage sites and material archeological sites comprise any combination structural remains, artifacts, human or ecologielements and may be located entirely beneath, above, or entirely above the land or water archeological material may be found anyone the earth’s surface, singly or scattered large areas. Such material also includes burial human remains and fossils. Where there is evidence or high probability of human activity in the area of the project, the will conduct desk-based research and surveys to document, map and investigate remains. The Borrower will docuthe location and characteristics of archaeological sites and materials discovered during the life cycle and provide such documentation the national or subnational cultural heritage The Borrower will determine, in consultation cultural heritage experts, whether archaeological material discovered during the project life cycle documentation only excaation and or cconseration in place, and manage the archeological material accord The Borrower will determine ownership and responsibility for archeological material accordance with national and subnational law, until such time as custody has been tran swill arrange for identification, conservation, The applicability of regional or international cultural heritage to the project will be determined through the environmental and social assessment. Most archeological sites are hidden from view. Only rarely there no archeological material in any given area, even if material is not known to or recognized by local people or by national or international archeological agencies or The burial areas referred to in paragraph are those unrelated to current populations living in the project area. For more burial places connected directly to project-affected appropriate mitigation measures will be identified pursuant paragraphs and through consultations with such parties. labeling, secure storage and accessibility to enable future study and analysis. Built heritage Built Heritage refers to single or groups of architectural works in their urban or rural setting as evidence of a particular civilization, a significant development or a historic event. Built Heritage includes groups of buildings, structures and open spaces constituting past or contemporary human settlements that are recognized as cohesive and valuable from an architectural, esthetic, spiritual or sociocultural perspective. The Borrower will identify appropriate mitigation measures to address the impacts on Built Heritage, which may include documentation; conservation or rehabilitation in situ; and relocation and conservation or rehabilitation. During any rehabilitation or restoration of cultural heritage structures, the Borrower will maintain the authenticity of form, construction materials and techniques of the structure. The Borrower will preserve the physical and visual context of individual or groups of historic structures by considering the appropriateness and effect of project infrastructure proposed for location within the range of sight. Natural features with cultural significance Natural features may be imbued with cultural heritage significance. Examples include sacred hills, mountains, landscapes, streams, rivers, waterfalls, caves and rocks; sacred trees or plants, groves and forests; carvings or paintings on exposed rock faces or in caves; and paleontological deposits of early human, animal or fossilized remains. The significance of such heritage may be localized in small community groups or minority populations. The Borrower will identify, through research and consultation with project-affected parties , natural features with cultural heritage significance affected by the project, the people that value such features, and the individuals or groups with authority to represent and negotiate regarding the location, protection and use of the heritage place. In compliance with applicable national and subnational laws and or zoning regulations and in accordance with . Often the designation of cultural significance is kept secret, known only to a specific local population, and associated with ritual activities or events. The sacred character of such heritage may pose a challenge in determining how to avoid or mitigate damage. Natural cultural sites may contain archeological material. Most natural features with cultural heritage significance are best protected by preservation in situ. it is not possible to preserve the natural features their existing location, the transfer of the cultural to another location will be conducted in with project-affected parties, in accordance with . The agreement that is reached the transfer will respect and enable conof the traditional practices associated the cultural heritage that has been transferred. cultural heritage Movable cultural heritage includes such objects historic or rare books and manuscripts; paintdrawings, sculptures, statuettes and carvings; or historic religious items; historic cosjewelry and textiles; fragments of monuor historic buildings; archeological material; natural history collections such as shells, flora, minerals. Discoveries and access resulting from project may increase the vulnerability of cultural to theft, trafficking or abuse. The Borrower take measures to guard against theft and illetrafficking of movable cultural heritage items by the project and will notify relevant of any such activity. The Borrower, in consultation with relevant heritage authorities, will identify movable heritage objects that may be endangered the project and make provisions for their protecthroughout the project life cycle. The Borrower inform religious or secular authorities or other with responsibility for overseeing and the movable cultural heritage objects of schedule for project activities and alert them the potential vulnerability of such items. commercial use of cultural heritage Where a project intends to use cultural heriof project affected parties for commercial purposes, the will inform the project affected parties their rights under national law; the scope nature of the commercial development and potential impacts; and the potential conseof such development and impacts. The Borrower will not proceed with such comuse unless it: carries out meaning consultation with stakeholders as described in provides for fair and equitable sharing of from commercial use of such cultural hericonsistent with customs and traditions of the affected parties; and identifies mitigation according to the mitigation hierarchy. stakeholder engagement and Information introduction This recognizes the importance of open and transparent engagement between the Borrower and project stakeholders as an essential element of good international practice. Effective stakeholder engagement can improve the sustainability of projects, enhance project acceptance, and make a significant contribution to successful project design and implementation. Disclosure Stakeholder engagement is an inclusive process throughout the project life cycle. Where designed and implemented, it supports the of strong, constructive and responrelationships that are important for success management of a project’s environmental and risks. Stakeholder engagement is most effecwhen initiated at an early stage of the project process, and is an integral part of early decisions and the assessment, management monitoring of the project’s environmental and risks and impacts. This must be read in conjunction with . regarding engagement with workers found in . Special provisions on emergency and response are covered in and In the case of projects involving involuntary Indigenous Peoples or cultural herithe Borrower will also apply the special disclosure and consultation requirements set out in , and . To establish a systematic approach to stakeholder engagement that will help Borrowers identify stakeholders and build and maintain a constructive relationship with them, in particular project-affected parties. To assess the level of stakeholder interest and support for the project and to enable stakeholders’ views to be taken into account in project design and performance. To promote and provide means for effective and inclusive engagement with project-affected parties throughout the project life cycle on issues that could potentially affect them. To ensure that appropriate project information on risks and impacts is disclosed to stakeholders in a timely, understandable, accessible and appropriate manner and format. To provide project-affected parties with accessible and inclusive means to raise issues and grievances, and allow Borrowers to respond to and manage such grievances. Scope of application applies to all projects supported by the Bank through Investment Project Financing. The Borrower will engage with stakeholders as an integral part of the project’s assessment and project design and implementation, as outlined in . For the purpose of this , “stakeholder” refers to individuals or groups who: are affected or likely to be affected by the project ; and may have an interest in the project . requirements Borrowers will engage with stakeholders throughout the project life cycle, commencing such engagement as early as possible in the project development process and in a time frame that enables meaningful consultations with stakeholders on project design. The nature, scope and frequency of stakeholder engagement will be proportionate to the nature and scale of the project and its potential risks and impacts. Borrowers will engage in meaningful consultations with all stakeholders. Borrowers will provide stakeholders with timely, relevant, understandable and accessible information, and consult with them in a culturally appropriate manner, which is free of manipulation, interference, coercion, discrimination and intimidation. The process of stakeholder engagement will involve the following, as set out in further detail in this : istakeholder identification and analysis planning how the engagement with stakeholders will take place; disclosure of information; i consultation with stakeholders addressing and responding to grieances and ireporting to stakeholders. The Borrower will maintain, and disclose as part of the , a documented record of stakeholder engagement, including a description of the stakeholders consulted, a summary of the feedback received and a brief explanation of how the feedback was taken into account, or the reasons why it was not. Engagement during project preparation identification and analysis The Borrower will identify the different stake both project-affected parties and other parties. As set out in paragraph 5, indior groups that are affected or likely to be by the project will be identified as ‘project parties’ and other individuals or groups may have an interest in the project will be idenas ‘other interested parties’. The Borrower will identify those project-affected who, because of their circumstances, may be disadvantaged or Based on this identification, the Borwill further identify individuals or groups who have different concerns and priorities about impacts, mitigation mechanisms and benand who may require different, or separate, of engagement. An adequate level of detail be included in the stakeholder identification analysis so as to determine the level of comthat is appropriate for the project. Depending on the potential significance of environmental and social risks and impacts, the Bormay be required to retain independent third specialists to assist in the stakeholder idenand analysis to support a comprehensive and the design of an inclusive engagement Engagement Plan In consultation with the Bank, the Borrower will and implement a Stakeholder Engagement proportionate to the nature and scale the project and its potential risks and impacts. draft of the will be disclosed as early as possi The stakeholders of a project will vary depending on the details the project. They may include local communities, national and authorities, neighboring projects, and nongovernmental isadvantaged or vulnerable refers to those who may be more to be adversely affected by the project impacts and or limited than others in their ability to take advantage of a benefits. Such an individual group is also more likely to excluded from unable to participate fully in the mainstream process and as such may require specific measures assistance to do so. This will take into account considrelating to age, including the elderly and minors, and in circumstances where they may be separated from family, the community or other individuals upon which they Depending on the nature and the scale of the risks and impacts the project, the elements of a may be included as part the and preparation of a stand-alone may not be Where possible, stakeholder engagement will utilize engage structures within the national system, e.g., commumeetings, supplemented as needed with project-specific ble, and before project appraisal, and the Borrower will seek the views of stakeholders on the , including on the identification of stakeholders and the proposals for future engagement. If significant changes are made to the , the Borrower will disclose the updated . The will describe the timing and methods of engagement with stakeholders throughout the life cycle of the project as agreed between Bank and Borrower, distinguishing between project-affected parties and other interested parties. The will also describe the range and timing of information to be communicated to project-affected parties and other interested parties, as well as the type of information to be sought from them. The will be designed to take into account the main characteristics and interests of the stakeholders, and the different levels of engagement and consultation that will be appropriate for different stakeholders. The will set out how communication with stakeholders will be handled throughout project preparation and implementation. The will describe the measures that will be used to remove obstacles to participation, and how the views of differently affected groups will be captured. Where applicable, the will include differentiated measures to allow the effective participation of those identified as disadvantaged or vulnerable. Dedicated approaches and an increased level of resources may be needed for communication with such differently affected groups so that they can obtain the information they need regarding the issues that will potentially affect them. When the stakeholder engagement with local individuals and communities depends substantially on community representatives, the Borrower will make reasonable efforts to verify that such persons do, in fact, represent the views of such individuals and communities, and that they are facilitating the communication process in an appropriate manner. In certain circumstances, depending on the level of information available about the project, the will take the format of a framework approach, outlining general principles and a collaborative strategy to identify stakeholders and plan for an engagement process in accordance with this that will be implemented once the location is known. For example, village heads, clan heads, community and religious leaders, local government representatives, civil society representatives, politicians or teachers. For example, by conveying, in an accurate and timely manner, information provided by the Borrower to the communities and the comments and the concerns of such communities to the Borrower. For example, where the exact location of the project is not known. disclosure The Borrower will disclose project information allow stakeholders to understand the risks and of the project, and potential opportunities. Borrower will provide stakeholders with access the following information, as early as possible the Bank proceeds to project appraisal, and a time frame that enables meaningful consultation with stakeholders on project design: The purpose, nature and scale of the project; The duration of proposed project activities; Potential risks and impacts of the project on local communities, and the proposals for mitigating these, highlighting potential risks and impacts that might disproportionately affect vulnerable and disadvantaged groups and describing the differentiated measures taken to avoid and minimize these; The proposed stakeholder engagement process highlighting the ways in which stakeholders can participate; The time and venue of any proposed public consultation meetings, and the process by which meetings will be notified, summarized, and reported; and The process and means by which grievances can be raised and will be addressed. The information will be disclosed in relevant languages and in a manner that is accessible culturally appropriate, taking into account any needs of groups that may be differentially disproportionately affected by the project or of the population with specific information . consultation The Borrower will undertake a process of mean consultation in a manner that provides stake with opportunities to express their views project risks, impacts, and mitigation measures, allows the Borrower to consider and respond to Meaningful consultation will be carried out an ongoing basis as the nature of issues, impacts opportunities evolves. Meaningful consultation is a two-way process, Begins early in the project planning process to gather initial views on the project proposal and inform project design; Encourages stakeholder feedback, particularly as a way of informing project design and engagement by stakeholders in the identification and mitigation of environmental and social risks and impacts; Continues on an ongoing basis, as risks and impacts arise; Is based on the prior disclosure and dissemination of relevant, transparent, objective, meaningful and easily accessible information in a time frame that enables meaningful consultations with stakeholders in a culturally appropriate format, in relevant local language and is understandable to stakeholders; Considers and responds to feedback; Supports active and inclusive engagement with project-affected parties; Is free of external manipulation, interference, coercion, discrimination, and intimidation; and Is documented and disclosed by the Borrower. B. Engagement during project implementation and external reporting The Borrower will continue to engage with, and provide information to, project-affected parties and other interested parties throughout the life cycle of the project, in a manner appropriate to the nature of their interests and the potential environmental and social risks and impacts of the project. The Borrower will continue to conduct stakeholder engagement in accordance with the , and will build upon the channels of communication and engagement already established with stakeholders. In particular, the Borrower will seek feedback from stakeholders on the performance of the project, and the implementation of the mitigation measures in the . If there are significant changes to the project that result in additional risks and impacts, particularly where these will impact project-affected parties, the Borrower will provide information on such risks and impacts and consult with project-affected parties as to how these risks and impacts will be mitigated. The Borrower will disclose an updated , setting out any additional mitigation measures. c. Grievance mechanism The Borrower will respond to concerns and grievances of project-affected parties related to the performance of the project in a timely manner. For this purpose, the Borrower will propose and implement a grievance Additional information may need to be disclosed at key stages in the project cycle, for example prior to start-up of operations, and on any specific issues that the disclosure and consultation process or grievance mechanism have identified as of concern to stakeholders. to receive and facilitate resolution of concerns and grievances. The grievance mechanism will be proportionto the potential risks and impacts of the project will be accessible and inclusive. Where feasible suitable for the project, the grievance mechawill utilize existing formal or informal grievmechanisms, supplemented as needed with arrangements. Further details on mechanisms are set out in Annex The grievance mechanism is expected to address concerns promptly and effectively, in a transparent manner that is culturally appropriate and readily accessible to all project-affected parties, at no cost and without retribution. The mechanism, process or procedure will not prevent access to judicial or administrative remedies. The Borrower will inform the project-affected parties about the grievance process in the course of its community engagement activities, and will make publicly available a record documenting the responses to all grievances received; and Handling of grievances will be done in a culturally appropriate manner and be discreet, objective, sensitive and responsive to the needs and concerns of the project-affected parties. The mechanism will also allow for anonymous complaints to be raised and addressed. organizational capacity and commitment The Borrower will define clear roles, responsiand authority as well as designate specific to be responsible for the implementation monitoring of stakeholder engagement activities and compliance with this . Grievance mechanism The scope, scale and type of grievance mecharequired will be proportionate to the nature scale of the potential risks and impacts of the The grievance mechanism may include the Different ways in which users can submit their grievances, which may include submissions in person, by phone, text message, mail, e-mail or via a web site; he grievance mechanism to be provided under this may utilized as the grievance mechanism required under other . However, the grievance mechanism for workers required under will be provided separately. Alog where grievances are registered in writing and maintained as a database; Publicly advertised procedures, setting out the length of time users can expect to wait for acknowledgement, response and resolution of their grievances; Transparency about the grievance procedure, governing structure and decision makers; and An appeals process to which unsatisfied grievances may be referred when resolution of grievance has not been achieved. The Borrower may provide mediation as an where users are not satisfied with the proresolution. 1"
  },
  {
    "pillar":"G",
    "category":"G1",
    "description":"Legal Framework and Institutional Capacity",
    "text_cleaned":"It is important to have a solid legal framework and the institutional capacity to plan, assess, prioritize, and select potential infrastructure projects Planning of projects should be based on a national vision for infrastructure development and or infrastructure and sectoral plans. The screening, assessment, prioritization, and selection of projects should happen according to rigorous technical methodologies in a transparent, data-driven manner. Moreover, some form of systematic comparison of projects should also take place, which is necessary for project prioritization and selection. Selection is perhaps the most critical stage of the project cycle, and often it is the point where political and evidence-based viewpoints intersect. a strong gate keeping function can therefore ensure that the most legitimate criteria and the public interest are used for project selection. Effective governance of infrastructure is best assured if there is a legal framework and the institutional capacity to plan, assess, prioritize, and select projects. Projects should represent societal value, and should be prioritized, affordable, and delivered efficiently, balancing financial and non-financial considerations. Infrastructure investments are often politically sensitive and expensive, and they lock in land use and development paths. It can therefore be difficult to objectively assess whether the project is worth undertaking and or whether it is worth undertaking in the form proposed. a good governance system structures decisions in processes that ensure that the costs and benefits are identified and assessed, and that the appropriateness of the form of project financing can be determined with a set of consistent criteria. Such a system also ensures that political views are included at appropriate points. In the Netherlands, specific rules regulate the project cycle for projects in the multiannual program for infrastructure. It covers from identification to completion, delineating the rules and responsibilities of the different actors. They also stablish a clear decision-making process with four key decisions points that correspond to key stages of the project cycle: star decision, to start a explorative study; preferred decision, that allows to move forward with an in depth study of the preferred option; project decision, to proceed with implementation and, handover decision, to begin delivering services. An explicit decision in each stage is required to move forward and based on a review of information about problem and solution analysis, stakeholders, financing, decision making and follow up approach. In Chile, the Ministry of Social development continued with the role of managing the national public investment system . In this role, it regulates the procedures for preparing projects requiring public funding, manages and integrated Project Data Bank, develop project preparation and appraisal methodologies, including defining social prices and train public officials on these matters. This role is strictly separated from capital budgeting that remains a responsibility of the Ministry of Finance Source: World Bank Public Investment Management Reference Guide The government should establish a national strategic vision, an accompanying infrastructure plan, and specific sectoral plans that lay out how to implement this vision. Within the plan, projects should be prioritized according to how well they support the strategic vision and their societal value . The issue of whether the project can utilize private finance should be included where relevant. The strategic vision should be coordinated across levels of government and command broad political and stakeholder support. a coherent national infrastructure vision—as opposed to a set of uncoordinated sector plans— ensures that both the central and subnational government and the private sector can plan and prioritize spending across sectors. Projects should stem from a centrally agreed-upon pipeline derived from, preferably, national development plans or sectoral plans. Implementation should be transparently monitored. Appraisal analyzes individual projects using economic, social, environmental, fiscal, and financial criteria, at least for projects above a certain threshold. This requires identifying the need that the project should meet, whether the expected benefits are likely to exceed the costs, and whether the project is necessary for improving social well-being and service delivery. In this process, government should ensure that delivery options and financing arrangements represent the most value for money. Well-prepared projects include a clear rationale for the project, solid forecasts of payments and costs, and key performance indicators factored into a contract between the parties. Beyond the vision and priorities, the institutions should also lay out assumptions, uncertainties, and risks. For instance, the impact of technology, pandemics, and climate change on the need and operation of infrastructure should be addressed. Finally, given that infrastructure is inherently political, the best way to provide a coherent investment should be continuity in the long run, by ensuring that project pipelines are derived through a consensus-building process that takes into account long-term needs as understood by stakeholders. Selection of a project should be made on the basis of its contribution to national welfare, irrespective of how it is financed. While project selection has unavoidably a political aspect to it, it is important that it is primarily guided by sound technical principles. There should be a link between priorities established through infrastructure plans, the results of project appraisals, and the projects selected for implementation. Selection and prioritization is also key in the project cycle and requires a strong gatekeeper. This includes a central entity that ensures the affordability of projects for the public purse and users, including potential contingent liabilities. This function usually sits with the Ministry of Finance or equivalent, and the role includes the aggregation of fiscal commitments and monitoring of projects’ contingent liabilities. Evaluating projects should be linked to the annual and medium-term budget cycle. The medium-term fiscal framework and the annual budget should establish envelopes for infrastructure so that investment programs are sustainable. Photo: Olja Latinovic World Bank Key Questions and Indicators for Dimension * I the legal and regulatory regime for and adequate for planning, assessing, selecting, and prioritizing infrastructure, in conjunction with sector law? Are public investment plans and projects consistent with broader strategic plans and resources? Are all infrastructure projects rigorously and systematically appraised for technical, economic, social, and environmental costs and benefits in order to assess whether they are beneficial to society? Are infrastructure projects selected according to contributions to national welfare, irrespective of how they are financed or their delivery modality? Is there a functionally integrated, independent, and transparent decision-making framework for the prioritization and selection of infrastructure investments? ^ Benchmarking Infrastructure Development Survey: Planning and preparation thematic area—questions to Benchmarking Infrastructure Development Survey: Preparation thematic area —questions to Public Investment Management Assessment : Subsections A.National and Sectoral; A.Project Appraisal; and B.Project Selection Public Expenditure and Financial Accountability : Public investment management *For an extended list of guiding questions and non-standard indicators, see Appendix A. ^For the specific questionnaires on which the indicators are based, see Appendix B."
  },
  {
    "pillar":"G",
    "category":"G2",
    "description":"Economic Efficiency and Value for Money",
    "text_cleaned":"Economic efficiency and value for money over the infrastructure life cycle are important criteria in the choice of infrastructure investments. Dimension focused on whether the project was worth doing from a strategic and overall economic perspective. Dimension focuses on ensuring that the specific project is cost efficient and represents value for money. This can be achieved by considering the total cost over its life-cycle: , and possible disposal), compared to the value of the asset and its economic, environmental, and social benefits. Using this approach helps choose between repairing or upgrading an existing infrastructure, or launching a new project, as well as choosing among financing modalities. An initial assessment should be carried out by the implementing agency during early stages of project planning and business case development. Later this assessment should be updated at the feasibility stage, when more information on the project becomes available . To attain economic efficiency and value for money, infrastructure projects should pay special attention to the total cost over their life cycle. As presented in Dimension 1, sound appraisal is a crucial part of the preparation phase: Good infrastructure projects should be consistent with government priorities and should increase public welfare, e.g., as documented through a cost-benefit analysis , or where costs and benefits are hard to monetize, through cost efficiency or Multi-Criteria Analysis. However, it is also important to adopt a full life-cycle perspective and consider the cost of all the required activities in order to attain economic efficiency and value for money. This full perspective supports rational decision-making regarding the need for the investment, and the definition of the best technological and financing solution. . “Principles for efficiency in the provision of surface transport infrastructure.” In Transport Infrastructure Investment: Options for Efficiency. Paris: Publishing. This note is intended as guidance to conducting the InfraSAP Governance Pillar Infra Gov assessment. As such, it does not intend to discuss in depth the concepts in use because detailed discussions in those can be found elsewhere in the mentioned additional resources. However, it is worth briefly noting a few basic ideas regarding the concept of efficiency in the context of infrastructure investment. According to the . efficiency for investments means “some combination of reduced costs and or increased benefits to society.” Efficiency in the context of investment has, however, two different aspects. On the one hand, “allocative efficiency” refers to directing resources to the uses that provide the maximum level of welfare. In particular, this requires that that new investments in infrastructure are undertaken only if and when necessary. For this guidance note, allocative efficiency is mostly dealt with in Dimension above. Allocative efficiency also refers to the efficient use of existing infrastructure through optimal pricing. On the other hand, “productive efficiency” refers to cost minimization, that is, once an investment is consider beneficial, it should be carried out at the lowest possible cost. Productive efficiency is closely related to the discussion on value for money in Dimension of this guidance note. The full life-cycle cost approach to infrastructure projects helps decide between repairing existing infrastructure or developing a new project. Infrastructure investment should attain value for money and remain affordable with respect to life-cycle costs compared to the value of the asset as well as its economic, environmental, and social benefits. The full life-cycle costs and benefits of infrastructure investments should be taken into consideration to ensure the efficiency of investing in a new asset. Construction, operation and maintenance, and possible disposal costs should be estimated from the onset of the preparation stage to be fully considered. Considering the full life-cycle cost also supports the identification of the most appropriate technological alternative. Different technological solutions may be more or less capital intensive. For example, more environmentally sustainable infrastructure is often more capital intensive. Without considering the full life-cycle cost of the infrastructure asset, governments might not choose the best available technology. They may prefer less environmentally sustainable solutions because the upfront costs of investment are lower. By considering the benefits and costs over the whole life of infrastructure assets, technologies that offer savings in the long run while being also more environmentally friendly are more likely to be selected. The need to consider the full life-cycle cost should incentivize the identification of efficient alternatives. Additionally, innovative technologies should be leveraged throughout the life cycle of infrastructure projects, where appropriate, to raise economic efficiency for existing and new infrastructure. Advanced technologies are an important component for new and existing assets, and can help to improve data availability to monitor infrastructure use, performance, and safety . Economic efficiency and value for money through the life cycle of the project should also be key to a process that agnostic ally guides the decision on how to provide the infrastructure service and in the role of the private sector. There is a wide range of delivery options with varying degrees of private participation. At one end of the spectrum are government-built and -operated infrastructure assets, followed by public work contracts, government-pays-type public-private partnerships , concessions that are mainly user-funded, utilities with dedicated regulators, and, finally, fully privatized activities with general regulators. At any point on this continuum, may operate as the public side, the private side, or both. The financing and the funding for these options may also vary, ranging from direct subsidies, guarantees, availability-based payments, take-or-pay arrangements, etc. The choice of modality to deliver the asset is thus related both to financial and funding objectives—e.g., crowding in the private sector to free public funds—as well as more sectoral policy issues, such as introducing more competition or enlarging the scope for the private sector in order to create a more vibrant market economy. Undoubtedly, the choice of modality is often also influenced by the political and economic legacy of the country . However, it remains important that life-cycle should still remain the guiding principle of this decision. One important objective is to deliver infrastructure services to the public at the lowest cost , with sufficient quality: The choice of delivery mode should thus be based on value for money. It is important to focus on the sources of possible efficiency gains from private financing. These can arise from the bundling of asset design with service delivery, or from private operators’ operational or administrative efficiencies or technical expertise. Although the public sector may have lower financing costs , efficiency gains from private participation may outweigh the extra costs. However, in many countries the choice of modality is based on informal processes or on the way things are “usually done.” Rozenberg, J., and M. Fay. Beyond the Gap: How Countries Can Afford the Infrastructure They Need while Protecting the Planet. Washington, : World Bank. . Recommendation of the Council on Principles for Public Governance of Public-Private Partnerships. Principles for Private Participation in Infrastructure. Paris: . In many cases, the decision to pursue may be based on a short-term view that emphasizes the lower impact on the public budget through procurement. However, in present value terms the fiscal cost of the infrastructure investment is essentially the same , unless there are material differences in efficiency. In this sense, it is important to acknowledge the presence of this potential bias and strive for decision-making processes that privilege value for money over political reasons. Some jurisdictions have clearly defined criteria to preform qualitative assessments of value for money to ensure that is the right delivery option. For example, in France, preliminary analysis of a requires assessing several criteria divided in three different categories, relevance , commercial attractiveness and potential to optimal risk allocation. Public sector comparators and other more quantitative analysis of value for money are required by some countries, like for example Australia and New Zealand that directly uses cost benefit analysis as the main tool to asses procurement options. Source: World Bank Reference Guide To ensure that every option to deliver infrastructure assets is examined, the government must build sufficient capacity, incentives, and opportunities for public entities to undertake such work and be able to present suitable choices to the decision-makers. This will often require an explicit commitment to examine new types of delivery mechanisms and, initially, to create dedicated units of expertise. Ideally, all infrastructure investment worth undertaking—given their overall economic benefits and alignment with government priorities—should be screened to assess at an early stage what delivery alternative appears more appropriate. An initial value for money assessment should then be carried out by the implementing agency during the early stages of project planning, and a business case should be developed to justify the selected delivery modality. This assessment should be updated at the feasibility stage, when more information on the project has become available . Value for money assessments—for example, using a public sector comparator and, ideally, relying on both quantitative and qualitative indicators —will help more rationally choose among delivery and financing alternatives, taking into considerations such as differential financing cost and potential efficiency gains. Key Questions and Indicators for Dimension * Are there mechanisms and capacity in place to estimate construction, O&M, and possible disposal costs from the onset? Is a cost-benefit analysis used to consider the life-cycle costs and benefits of infrastructure projects? Are innovative technologies leveraged throughout the life cycle of infrastructure projects, where adequate, to increase the economic efficiency of existing and new projects? Is the procurement of assets and the allocation of risks and rewards to the public or private sectors, public corporations, or others based on an unbiased, data-driven gateway process, at the center of the government? Is there a process that agnostic ally guides the decision on how to provide the infrastructure service, and the role of the private sector, prioritizing analysis? Are unsolicited proposals subjected to a analysis considering alternative financing modalities? ^ Benchmarking Infrastructure Development Survey Question and on evaluation of procurement alternatives Question on socioeconomic assessment and methodology Question on risk assessment and methodology Question on market sounding to identify solutions and available technology Benchmarking Infrastructure Development Survey Question and on approval by the Ministry of Finance Question on socioeconomic assessment and methodology Question on risk assessment and methodology Question on comparative assessment Question on market sounding to identify solutions and available technology Question on evaluation of *For an extended list of guiding questions and non-standard indicators, see Appendix A. ^For the specific questionnaires on which the indicators are based, see Appendix B."
  },
  {
    "pillar":"G",
    "category":"G3",
    "description":"Fiscal Affordability and Sustainability",
    "text_cleaned":"The fiscal affordability and fiscal sustainability of infrastructure projects should be assessed and managed throughout their life cycle. For specific projects to be fiscally affordable, it is essential that the appraisal and selection process is linked to the budget cycle, even though the project evaluation cycle may run along a different timetable. Multiyear budgeting facilitates this integration by allocating funds for project implementation over the medium term. The macro-fiscal implications of individual projects should be carefully assessed—i.e., their impact on a country’s fiscal deficit, its gross and net debt, and the stock and flows of nondebt liabilities and contingent liabilities for government within the context of an adequate institutional setting . Finally, during the life cycle of infrastructure projects, proper control, monitoring, and reporting mechanisms on public commitments and contingent liabilities are key, in particular for . All this should contribute to the fiscal sustainability of projects, including those that aim to crowd in more private investments. For specific projects to be affordable, it is essential that the appraisal and selection process is linked in an appropriate way to the budget cycle, even though the project evaluation cycle may run along a different timetable. To assist a country in maintaining a sustainable fiscal path, the fiscal framework and the annual budget may establish envelopes for infrastructure investment . These envelopes should be linked to a long-term strategy informed by fiscal objectives and be consistent with numerical fiscal rules where they exist. An optimal integration of budgetary and public investment management processes will help ensure that projects are not considered for inclusion in the budget prior to completion of a thorough evaluation that provides a full understanding regarding their fiscal implications. Multiyear budgeting facilitates allocation of funds for project implementation over a project’s life cycle. Ideally, investment plans should be grounded in adequately detailed and realistically formulated medium-term expenditure frameworks . Such frameworks should be based on prudent forecasts of available tax and non-tax resources, and on the endogenous growth of entitlement programs and other determinants of current spending. It is especially important that the frameworks make allowance for capital spending already in the pipeline, and for adequate levels of spending on operation and maintenance of both existing capital stock and proposed new investments. should also be accompanied by sensitivity and scenario analyzes of the impact of contingent liabilities and other major risks on the fiscal space available for new investments. See World Bank. Beyond the Annual Budget: Global Experience with Medium-Term Expenditure Frameworks. Washington, : World Bank., for a comprehensive discussion of the challenges of preparing sound . Photo: Dominic Chavez International Finance Corporation The impact on fiscal affordability and financial sustainability of individual projects should be considered in the prioritization of potential infrastructure projects, subject to available overall financing. In addition to project-level financial sustainability, the impact of publicly funded infrastructure projects, and of possible contingent liabilities, on macro-level debt sustainability, needs to be considered and transparent, given that infrastructure investment can have significant impacts on public finance. This will contribute to attaining value for money that considers life-cycle cost, promoting fiscal sustainability, saving fiscal space for future potential projects, and crowding in more private investments. a functionally integrated and transparent decision-making framework for infrastructure investments must consider both operation and maintenance and new investments to ensure efficient resource allocation. This includes a centrally placed entity that factors in both the affordability of projects and the potential contingent liabilities arising from them. This function usually sits with the budget directorate in the Ministry of Finance equivalent, and its role includes the aggregation of fiscal and financial contractual commitments and monitoring of projects’ contingent liabilities. Proper control, monitoring, and reporting on public commitments arising from infrastructure projects are key, in particular for that, absent clear mechanisms, could be utilized to circumvent conventional budgetary and accounting controls. and other alternative delivery methods should be pursued when they generate efficiency gains and offer better value for money for the government and the citizen than traditional budgetary investments. However, the distinctive project financing time structure of payments may fall outside conventional budgetary accounting controls for infrastructure projects. This results in a potential incentive to use precisely with that aim, to circumvent fiscal controls. In order to avoid any unwarranted bias, all public commitments originating from a need to be fully understood, including : direct upfront commitments ; direct long-term commitments ; explicit contingent liabilities ; foregone revenue ; and even implicit contingent liabilities . To this end, there needs to be specific systems tailored to the financing of : caps on spending, accounting and reporting mechanisms for , disclosure of information on -related public liabilities, full integration of the in the budgetary cycle to ensure unity and comprehensiveness of the public budget, etc. Key Questions and Indicators for Dimension * Is there a mid-to-long-term plan for infrastructure asset creation operation integrated into the annual budget process? Are there multiyear budgetary commitments that eliminate the risk of not having a budget available for infrastructure projects from one year to the other? Is there an affordability analysis undertaken to ensure that projects are affordable to the public purse and or users? Does the government employ a fiscal rule or fiscal ceiling in capping spending on ? Is there a methodology for identifying, accounting for, and managing contingent liabilities? Is there a high degree of budget transparency with respect to infrastructure spending and commitments, including off-budget, extra-budgetary, externally funded, and ? ^ Benchmarking Infrastructure Development Survey Question on national sectoral strategies for infrastructure investment Question on budgeting for infrastructure investment Benchmarking Infrastructure Development Survey Question and on approval by the Ministry of Finance Question and on budgeting, accounting, and reporting for Question on fiscal affordability assessment Public Investment Management Assessment A. Fiscal targets and rules B.Multiyear budgeting B.Budget comprehensiveness and Unity B. Budgeting for investment C.Availability of funding Public Expenditure and Financial Accountability Medium-term perspective in expenditure budgeting; Contingent liabilities and other fiscal risks *For an extended list of guiding questions and non-standard indicators, see Appendix A. ^For the specific questionnaires on which the indicators are based, see Appendix B."
  },
  {
    "pillar":"G",
    "category":"G4",
    "description":"Procurement and Contract Management",
    "text_cleaned":"Infrastructure procurement and contract management systems should be efficient, high quality, and should support competition and transparency. Whether infrastructure projects are delivered using public procurement, or through and other types of hybrid arrangements, a high-quality process will ensure that infrastructure projects provide good value for money, are safe and effective, and that investment expenditures are not diverted inappropriately. Creating a level playing field in procurement ensures that the government receives strong proposals bids of high quality and that it can award the contract to the most advantageous bidder. To this end, the government has to ensure that procurement documents are of high quality, set competitive bidding conditions, use transparent evaluation criteria that are fit for purpose, implement integrated e-procurement solutions, and efficiently manage the contract. Competitive bidding requires the convergence of several criteria, such as a good level of technical depth in the requests for proposals, enough time to prepare the proposals, rigorous evaluation of proposals, pre-disclosed contract conditions and risks, etc. Bidders need to be treated equally and fairly, the rules of the game need to be clear and adhered to, and the process needs to be conducted transparently. E-procurement systems should be implemented to promote efficiency, integrity, and transparency of infrastructure governance, and to provide an interface with financial management systems to enhance commitment controls. The systems have to be clear, straightforward, and user-friendly, and they must cover the core functions throughout the procurement and contract management cycle. The procurement dimension is meant to ensure that infrastructure procurement is managed efficiently and in the interest of the public, taking into consideration costs across the project life cycle. High-quality, efficient, competitive, and transparent public procurement systems enable governments to fulfill their core functions, such as delivering infrastructure services to citizens; generate trust in government; and create a favorable business environment. Procurement systems must ensure that investments attain value for money and remain affordable with respect to life-cycle costs, taking into account the total cost over its life cycle compared to the value of the asset and its economic, environmental, and social benefits . Although procurement systems differ across countries, the need for sound regulation and good practices in public procurement is universal. The framework assesses procurement effectiveness based on the quality of procurement documents, clear and robust contract settings and monitoring practices, promotion of competition, and implementation of innovative practices, such as e-procurement, that reduce the costs and risks associated with procurement. The assessment looks at all of the above aspects of procurement, in the case of Public Investment Management systems, and for or similar arrangements, which in certain countries have a separate framework. Principles for Quality Infrastructure Investment, Principle Raising Economic Efficiency in View Life-Cycle Cost, p. The legal and regulatory framework of infrastructure procurement should be clear, hierarchical, coherent, and non-discriminatory. The legal framework should ensure that there is a clear linkage between budget planning and formulation and preparation of the annual procurement plans . It is also important that stakeholders have access to all the documents and regulations governing procurement in infrastructure. Changes to the relevant legal and regulatory framework should be discussed with relevant stakeholders and clearly disseminated on the governments’ web portals. The legal and regulatory framework should be effectively enforced. The government is responsible for ensuring that norms and regulations are being followed by procurement agencies and others. If there are any exceptions to competitive tendering, those should only be applied where justified by legal frameworks and clearly laid out. In order to attract high-quality bids, and ensure high-quality infrastructure outputs, procurement documentation should have accurate project specifications and clearly outlined expected deliverable s and timelines. Potential bidders assess the quality of documentation not only to ensure that the bidding is competitive, but also because poor information can result in wasted resources and later lead to claims. If the contractors have enough information, they develop a more precise budget and project specifications. On the other hand, the government can only hold bidders accountable if the deliverable s and timelines are clearly defined and when they have a clear understanding of a project’s progress. Tender documents therefore play a crucial role in the success of a tender, as well as in the quality of the project overall. They typically comprise of bill of quantities schedule of rates , drawings, instructions to tenderers, specifications, form of contract, conditions of contract, and a list of required documents. “Quality of documentation” means that the information provided is clear and consistent; and that there is sufficient detail to allow companies to respond to requirements and submit responsive bids, develop an adequate design, and understand the price ranges. In order to attract private companies, the procurement procedure should be, clear, fair, simple, and accountable. Moreover, tendering specifications should be neutral and provide detailed guidance on the expected outputs so as to stimulate high-quality proposals. Efficient practices should be maintained throughout the public procurement life cycle to ensure that the rules of the game are clear and unbiased, and that sensible and expedient review and payment procedures are used. The correlation between better procurement documentation and higher quality infrastructure outputs has been studied since the 1970s. For instance, the Coordinating Committee for Project Information published its recommendations on how to improve documentation for construction projects back in . coordinating Committee for Project Information. Coordinated Project Information for Building Works. Mohammed, H.H., A.H. Ibrahim, and A.E. El-Malt. “Assessment of Tender Documents Quality Index.” American Journal of Civil Engineering and Architecture, 1- criteria To hold companies accountable after the contract award, the procuring authorities should establish key performance indicators and reporting procedures, and set measurable outputs. Contracts should provide information that enables participants to understand the allocation of risk between parties to a contract as well as other obligations that the signatories to the contract will incur. They should set clear timelines and review points that allow the procuring authority, or an independent review body, to assess the deliverable s and formulate opinions. In certain cases, procuring authorities may implement a pay-for-performance approach as part of the contractual terms. This allows them to better align the incentives of companies with the public interest. While increasing transparency during the project planning process, governments should preserve the flexibility to control key planning levers such as user fees, service coordination, and facility expansion. Contracts should be subject to independent and unbiased selective internal and external audit to ensure oversight and provide a platform for further improving procurement practices. Contract conditions should also cover some practical aspects of contract implementation—e.g., general conditions on inspection, quality control and final acceptance of products, and procedures relating to invoicing and payment, as well as provisions on dispute resolution . To strengthen competitiveness, fair and transparent rules of the game should be ensured, including at the preand post-tender stage. Stimulating competition in public procurement is critical to ensuring that the project represents value for money. However, when suitable returns on investments require a longer time horizon, experience shows that governments may struggle to attract enough private actors willing to bid for the project, limiting competition. It is the responsibility of the government to carefully assess how to make the offer more attractive and to make every effort to ensure that, despite the risks associated with the project and or lower rates of return, the private sector is willing to participate. Apart from the monetary award, signaling the transparency and openness of procurement practices can assist in attracting serious private actors. This requires, first, that information about tenders and their procedures is available openly and freely, that companies are able to participate in tenders without considerable barriers, and that the companies receive fair treatment. Second, the government should set out clear evaluation criteria and weightings attached to price and quality, and it should ensure the integrity and fairness of the process. If there is any regulation providing preferential treatment to domestic companies, it should not be to the detriment of competition and integrity, and the regulation should be pre-disclosed. Local content criteria should be used purposefully and with the public interest foremost, and such criteria should not create a long-term imbalance that undermines the market. Additional instruments can assist with ensuring competitive conditions. Those can include allowing companies to ask questions directly from the procuring authority in an open forum, making information about contract awards and contracts publicly available, and setting up an unbiased complaint review process. criterion Siemiatycki, M., and N. Farooqi. “Value for Money and Risk in Public–Private Partnerships: Evaluating the Evidence.” Journal of the American Planning Association, 2-For infrastructure procurement to be efficient, of high quality, transparent, and competitive, governments should use digital technology that allows for integrated e-procurement solutions for the public procurement cycle. E-procurement systems are effective tools to improve efficiency, transparency, and integrity. E-procurement can consolidate and streamline a number of processes, offering an end-to-end solution for conducting business. If implemented properly, e-procurement can drive cost savings and increase competition. In its limited version, it includes a digital platform for searching, submitting, and evaluating bids. The more expansive system includes searching, sourcing, negotiating, ordering, receiving, and conducting post-purchase reviews. To understand a country’s progress in implementing e-procurement technologies, this framework looks at what information on tenders is publicly available and which stages of procurement are carried out online. E-procurement tools should offer simple and user-friendly solutions for doing business. Information technology should be used to ensure supplying the core capabilities and functions that allow business innovation. It is important that it does not create additional barriers for small and medium-sized enterprises. To this end, e-procurement tools should be simple to use and appropriate to their purpose. Where possible, procurement systems should be consistent across procurement agencies. It is important that e-procurement systems are secure and technologically neutral, allow for inter-operability with other systems, ensure an audit trail, and facilitate reasonable cost and ease of participation. They must offer public access to information , and at the same time they must ensure fair treatment without exposing bidders’ commercially sensitive information. Vaidya, K., A.S.M. Sajeev, and G. Callender. “Critical Factors that Influence e-Procurement Implementation Success in the Public Sector.” Journal of Public Procurement, : 7- Recommendation of the Council on Public Procurement. du Chatenet International Finance Corporation Key Questions and Indicators for Dimension * Is there a legal and regulatory framework enabling high-quality, competitive, and transparent procurement, and is it adequately enforced? Is procurement planning well integrated into the system of budget planning? Is the information provided to bidders in the procurement documents clear, correct, coherent, and non-contradictory? Does the procurement system allow consideration of the full life-cycle cost of an infrastructure project in the selection procedure? Does the contract establish sufficient details to allow the procuring authority or an independent review body to monitor and evaluate project implementation? Is there a government-wide e-procurement system available for infrastructure? Is there a high degree of transparency in each stage of the procurement cycle? Is it clear how it is monitored and ensured from the project documentation? Is there an oversight and control mechanism to support accountability throughout the public procurement cycle, including appropriate complaints review and sanctions processes? ^ Benchmarking Infrastructure Development Survey: Procurement thematic area—questions to Benchmarking Infrastructure Development Survey: Procurement thematic area—questions to Public Investment Management Assessment : Subsection B.Procurement thematic area Public Expenditure and Financial Accountability : Indicator Procurement thematic area Infra Compass Assessment: Procurement thematic area Methodology for Assessing Procurement Systems Pillar I. Legal, Regulatory and Policy Framework Pillar . Institutional Framework and Management Capacity Pillar . Public Procurement Operations and Market Practices *For an extended list of guiding questions and non-standard indicators, see Appendix A. ^For the specific questionnaires on which the indicators are based, see Appendix B."
  },
  {
    "pillar":"G",
    "category":"G5",
    "description":"Contract Management and O&M",
    "text_cleaned":"Contract management, operation and maintenance and proper Asset Management should ensure that the investments provide infrastructure services as anticipated at their procurement. Although adequate preparation and procurement lay the groundwork for a successful infrastructure project, implementation in many ways determines the success of the project. The contracting agencies service providers should make sure that the infrastructure projects are delivered according to the contract specifications, on time, and within budget. They should also ensure that services are monitored and evaluated. For this, there should be detailed implementation plans in place, with clear organizational arrangements, institutional capacity, adherence to realistic timeframes, and effective use of key performance indicators. Moreover, implementing agencies need adequate contract and asset management capacities in order to ensure that resources are efficiently used for the operation and maintenance of infrastructure assets so they continue to provide services as anticipated. Asset registers should be maintained, and asset values recorded. Whereas responsibility for O&Mrests with the implementing agencies, central authorities need to secure adequate oversight and transparency of performance monitoring. There are many points of potential governance and management failure in the long chain of asset construction and subsequent service delivery over the life of the asset. The actual construction of the physical infrastructure to the specified standards and according to budget and time frame is often highly problematic. Under-execution of capital budgets is a common issue, as are cost and time overruns. Once construction is completed, there are risks in asset handover to service delivery entities, and ongoing challenges in ensuring that citizens and users receive the infrastructure service as envisaged. Project design should include clear project management arrangements and a realistic timetable, as well as adequate institutional capacity to implement the project. It is critical to establish and develop effective measures, such as efficient procurement plans, guidelines, and institutional capacity to manage and monitor project implementation, the total project-cost management system, and multiyear budgeting . Project proposals, especially for a large infrastructure project, should also present organizational arrangements for managing and supervising the project once the construction is finished. The responsibility for identifying potential problems during the operational phase of the project rests primarily with the line ministry or agency. However, central agencies such as the Central Budget Authority, Supreme Audit Institution, and regulatory authorities should play their part and retain the appropriate level of responsibility during the operational phase. Unexpected circumstances should be addressed by means of contract management mechanisms. These should be premised on a level of diligence tailored to specific needs and to properly regulated renegotiation frameworks clearly defining the grounds and mechanism of such renegotiations, as well as consideration to other circumstances that may appear during the implementation of a project . For the purposes of transparency and to provide the parties with grounds for legitimate expectations, it is crucial for methods of dispute resolution to be specified, along with the detailed effects of project termination. It can be difficult to oversee the performance of infrastructure service delivery and thereby maintain value for money throughout the performance of the asset. In order to deal with change, Ireland has developed guidelines to tackle adverse development or changes in the circumstances surrounding an infrastructure project. It requires the sponsoring agency to report regularly on significant developments impacting the project cost. If deviations are such that corrective measures are not enough and incurred cost may go over the originally approved envelope, the approval of a different sanctioning authority is necessary before any cost increases are accepted. The viability of the project should be reassessed based on the changed circumstances and a decision to terminate it before completion could be taken if the gravity of the circumstances so requires. Source: World Bank Public Investment Management Reference Guide Asset registers should be maintained, and asset values recorded—and, more importantly, enough resources should be devoted to the maintenance and rehabilitation of existing assets. Besides proper contract management for the construction acquisition of assets it is also important to properly manage the infrastructure assets in delivery of services. Ideally, countries should require their operating units to compile balance sheets, on which the value of assets created through new fixed capital expenditures would be recorded. Whether there is accrual accounting or not, agencies should maintain asset registers that are exhaustive in their recordkeeping, and where necessary, legal title to property is affixed. Enough resources have must be devoted to maintenance, rehabilitation, and improvements of existing infrastructure to ensure that they remain in good condition over their expected life cycle. Key Questions and Indicators for Dimension * Does the government ensure that the new infrastructure assets are constructed according to specifications, key performance indicators, budget, and timelines? Do implementing agencies have adequate contract management capacity and reporting mechanisms to central authorities ? Are the reports published? Does the government ensure that the services are delivered, and that the assets are maintained and operated as outlined in the contract? Do the regulations and followed practices adequately address renegotiation and other circumstances that may arise during the life of the contract? Do the regulations and followed practices establish adequate modes of dispute resolution, and do they consider termination of contracts and its consequences? Are there comprehensive asset registration and monitoring systems in place? Are sufficient resources devoted to maintenance and rehabilitation? ^ Benchmarking Infrastructure Development Survey Contract management thematic area—questions to Infrastructure asset management thematic area—questions to Benchmarking Infrastructure Development Survey Contract management thematic area—questions to Public Investment Management Assessment B. Maintenance Funding C. Management of Project Implementation C. Monitoring of Public Assets *For an extended list of guiding questions and non-standard indicators, see Appendix A. ^For the specific questionnaires on which the indicators are based, see Appendix B."
  },
  {
    "pillar":"G",
    "category":"G6",
    "description":"Transparency and Information Access",
    "text_cleaned":"Transparent access to adequate information throughout the project cycle is key for project performance and accountability. The availability of adequate information and data on projects and service delivery is essential for ensuring accountability, improving project performance, strengthening the investment climate, and maintaining public confidence in the private sector. The government needs to invest in collecting, monitoring, and analyzing high-quality and integrated data that can serve as the basis for project management, decision-making, consultation, and accountability. The degree to which the data are made public should be determined by a disclosure framework that weighs the trade-offs of transparency and confidentiality. The framework should be enforced, and relevant public institutions scrutinized on their performance in complying with transparency requirements. Disclosed data should be easy to access, navigate, and analyze. The availability of adequate information and data is essential to ensure that a project delivers. Good data support sound decision-making and ensure government and private implementors are held to account for their performance. If done right, transparency enhances performance and learning, and it prevents misconduct. Civil society organizations can play an important role in monitoring performance standards if data are available. Transparent data also enhance the investment climate by assuring domestic and foreign investors that they will operate in a predictable and regulation-based context. Project and service delivery data should be comprehensive, high quality, and integrated. Governments should invest in the necessary infrastructure and tools to collect high-quality data throughout the project cycle. Where possible, data collection should be automated and real-time—or regular, at the very least. Ideally, project and service delivery data should be centralized in a single platform from all contracting authorities to provide a picture of the entire investment portfolio, regardless of sector or financing modality. Data collection and monitoring should be synchronized across the different systems . Enhancing the capacity to collect, monitor, and analyze project and service delivery data will increase impact. Beyond investments in systems, relevant public institutions need the technical capacity to collect, manage, and analyze data in order to make the best use of it. This serves as the basis for evidence-based management and decision-making at the project, sector, and central government levels. Construction Sector Transparency Initiative; High Level Principle 1; the Budget Transparency Toolkit; and the World Bank Policy on Access to Information. To determine in a systematic way how much of the information and data should be published and when, governments should design and enforce a disclosure framework. Transparency requirements are diverse, given the scale, complexity, and long duration of infrastructure projects, their one-off nature, and the different types of entities involved. As such, the disclosure framework should be designed based on the objectives and drivers of disclosure, and its challenges and benefits. The framework should focus on users and uses of the disclosed information, the type of government support, and, especially, government fiscal risk and exposure. The framework should preferably provide a mandate for proactive disclosure, and should be harmonized with existing legislation on transparency, such as relevant provisions in the Freedom of Information , , , public financial management , budget transparency, or other legislation. In addition, the framework should also provide sufficient guidance to officials for implementation. The implementing agencies and relevant central institutions should be responsible and accountable for ensuring the transparency of the project and service delivery. They should be scrutinized on their performance on this both by the and by civil society. The data and information disclosed across the project cycle should be easy to access, navigate, and analyze. The framework should allow for the regular and timely disclosure of information throughout the key stages of an infrastructure project cycle . Transparency and disclosure clauses should also be part of any contracts. It is also important that the annual budget documents contain information on infrastructure spending and commitments, given their size and long-term fiscal and other impacts. All this information should be published online by the implementing agencies and or centrally through an integrated platform. Whereas automatically synchronized real-time information would be ideal, less advanced disclosure mechanisms can also suffice, as long as the information is regularly updated and easy to navigate . For more on the World Bank guidance on the disclosure framework for , with relevance to infrastructure in general, see: World Bank, Framework for Disclosure in Public-Private Partnership Projects, Key Questions and Indicators for Dimension * Does the government collect, monitor, and analyze project and service delivery data throughout the project cycle? Do existing regulations outline clear and comprehensive transparency requirements for infrastructure projects? Do relevant public institutions have the technical capacity to collect, monitor, and analyze project and service delivery data? Are project and service delivery information data disclosed throughout the project cycle? Are disclosed information and data easy to access, navigate, and analyze? ^ Benchmarking Infrastructure Development Survey Question on publication of the assessment Question on publication of the tender documents Question on publication of the tender notice Question on publication of the award notice Question on publication of the contract Question on publication of construction progress information Benchmarking Infrastructure Development Survey Question on publication of the assessment Question on publication of the tender documents Question on publication of the tender notice Question on publication of the award notice Question on publication of the contract Question on publication of construction progress information Question on publication of operation performance information Open Budget Index Methodology for Assessing Procurement Systems : selected questions on the transparency and data use of procurement Pillar . Institutional framework and management capacity, Public procurement is embedded in an effective information system Infra Compass Assessment: selected questions on the transparency and data use of procurement Procurement composite index and selected indicators Published Public Procurement Guidelines Transparency in Public Procurement *For an extended list of guiding questions and non-standard indicators, see Appendix A. ^For the specific questionnaires on which the indicators are based, see Appendix B."
  },
  {
    "pillar":"G",
    "category":"G7",
    "description":"Integrity and Misconduct Risk",
    "text_cleaned":"There is a need for systematic measures in place to foster integrity and manage the risk of misconduct along the project cycle. Integrity risks are present at every stage of the project cycle given the complex nature, substantial cost, and political significance of most infrastructure projects. To minimize and manage these integrity risks, governments should consider instituting a regulatory framework that covers both the prevention and prosecution of misconduct. Mechanisms to protect and promote integrity should be incorporated across the investment cycle; special measures to target behaviors in both public and private sectors can play a positive role; and independent and well-resourced monitoring and prosecution services are important. The experiences of successful countries show it is helpful to go beyond individual safeguards and develop a comprehensive, whole-of-government approach to guard the integrity of infrastructure projects. The importance of integrity in infrastructure is hard to overestimate, given that these projects are typically characterized by political sensitivity, large budgets, long duration, and the significant complexity of contractual relations . Integrity risks are present throughout the project cycle . The most common of these threats are related to the tender process for construction, mainly in the form of bribes paid to obtain the contract. While such practices have been widespread for a long time, corruption methods are becoming increasingly sophisticated—for example, three out of four foreign bribery cases involve intermediaries, such as local subcontractors, consultants, agents, or corporate vehicles . Furthermore, beyond bribery, there are other ways of compromising the integrity of infrastructure project procurement, most notably kickbacks, collusion, and bid rigging. However, apart from the most vulnerable stage—procurement—there are integrity risks at every stage of the cycle, as illustrated below. Moreover, corruption during the early stages of project appraisal, design, and budgeting may open doors for wrongdoing later. Most countries have implemented mechanisms to reduce some of the more obvious entry points for corruption, such as by improving transparency and competitiveness during the main tender process. However, by only targeting some types of risk, corruption may simply shift to other stages. For instance, if the contract award is difficult to influence, corrupt activity may center on the project design and appraisal phase, or through addendums to the contract during project implementation. . Foreign Bribery Report: An analysis of the crime of bribery of foreign public officials. Integrity Risks Throughout the Infrastructure Project Cycle ▪ Environmental and Social considerations ▪ Planning or environmental licenses approval biased , , ▪ Biased specifications ▪ Over under-designed ▪ Confusing tender documentation ▪ Selection procedures non-transparent ▪ Collusion ▪ Decision-makers biased ▪ Award decisions not publicly justified ▪ Concealing substandard work ▪ Project delays ▪ Agreeing to contract variations ▪ Biased project supervision Jill Wells . Corruption in the construction of public infrastructure: Critical issues in project preparation, Anti-corruption Resource center, Issue Nr. 8; Catherine Stansbury, Neill Stans bury . Examples of Corruption in Infrastructure, Global Infrastructure Anti-Corruption Cent reIn order to minimize and manage these integrity risks, successful governments develop and enforce a regulatory framework that covers both the prevention and prosecution aspects of misconduct. There may be a trans-governmental regulatory and policy framework outlining integrity standards and mechanisms. At the same time, integrity issues can be also integrated into the specific regulatory framework on , , , as well as sectoral legislation. On the enforcement side, effective mechanisms to uncover, investigate, and prosecute misconduct should be put in place. Experience shows that successful reform in this area requires high-level political will, managerial commitment, and sufficient capacity in public institutions. Mechanisms to protect and promote integrity should be incorporated across the investment cycle. Corruption risk prevention and mitigation should be conducted along the parameters of identifying high-risk stakeholders and actors; and focusing on the project phases that have higher corruption risks. During project preparation, prioritization, and selection, potential projects must be objectively assessed, costed, present good value for money, be in the public interest, and be delivered and financed in the most efficient modalities. During the procurement stage, due diligence on bidders, competitiveness of tender , and meeting transparency requirements are necessary. a formal integrity policy should be in place requiring that due diligence be undertaken to verify the representations made by bidders in terms of their financial and technical capacity; and to ascertain whether the bidders or any of their principals have engaged in any misconduct, are the subject of ongoing or past investigations, or are associated with organized crime, blacklisted, or designated as tax delinquent. Integrity clauses should also be built into contracts. To protect integrity at the stage of the post-tender implementation phase, the monitoring and evaluation of project performance needs to remain unbiased, and any potential contract renegotiations need to be transparent. As additional prevention, governments and companies should foster a culture of integrity and awareness of fraud and corruption risks to further enhance results. Clear commitments by the implementing unit to a zero-tolerance approach towards misconduct is valuable. Governments could require asset and conflict-of-interest declarations from public officials involved in infrastructure projects and have an anti-bribery framework in place. On the private side, companies could publicly disclose all political contributions . Both governments and companies could institute and train staff in a code of conduct. Companies should conduct an integrity risk assessment and draw up a risk mitigation plan, focusing on country, industry, client, transaction, business partnership, process, and internal risks . Top management should commit to act on identified integrity risks. Companies should also conduct integrity due diligence on current and future employees with any decision-making authority, and on agents and business partners, to ensure they are reputable and that their role is appropriate and commensurate with their remuneration. Both public institutions and companies should have in place functioning complaint and whistle-blower protection mechanisms. Jill Wells . Corruption in the construction of public infrastructure: Critical issues in project preparation, Anti-corruption Resource center, Issue Nr. 8; Catherine Stansbury, Neill Stans bury . Examples of Corruption in Infrastructure, Global Infrastructure Anti-Corruption center Finally, a functioning and unbiased prosecution of breaches of integrity is necessary. Mechanisms need to be in place to audit, investigate, prosecute, and sanction any type of misconduct. There should be mechanisms for challenging procurement decisions for integrity-related violations, as well as to ensure that the uncovered irregularities are prosecuted and sanctioned, and that justice is effectively enforced. The independence of the judiciary around these issues is important for ensuring a strong investment climate. Key Questions and Indicators for Dimension * I there a satisfactory regulatory and policy framework to control for integrity risks in infrastructure? Are there mechanisms in place to protect and promote integrity across the investment cycle? Are there mechanisms in place to protect and promote integrity in the ranks of both public and private partners? Are potential breaches of integrity in infrastructure projects investigated, prosecuted, and sanctioned? ^ Methodology for Assessing Procurement Systems : Pillar . Public procurement operations and market practices, The country has ethics and anti corruption measures in place International Civil Service Effectiveness Index: Selected questions on the integrity of governance practices Transparency International’s Corruption Perceptions Index Transparency International’s Global Corruption Barometer World Governance Indicators: Control of Corruption *For an extended list of guiding questions and non-standard indicators, see Appendix A. ^For the specific questionnaires on which the indicators are based, see Appendix B."
  }
]