[
  {
    "pillar":"E",
    "code":"ESS3",
    "description":"Resource Efficiency and Pollution Prevention",
    "text":"introduction recognizes that economic_activity and urbanization often generate pollution to air, water, and land, and consume finite resources that may threaten people, ecosystem_services and the environment at the local, regional, and global levels. The current and projected atmospheric concentration of greenhouse gasses threatens the welfare of current and future generations. At the same time, more efficient and effective resource_use, pollution_prevention and emission avoidance, and mitigation technologies and practices have become more accessible and achievable. This sets out the requirements to address efficiency and pollution_prevention and throughout the project_life_cycle with . To promote the sustainable use of resources, including energy, water and raw_materials. To avoid or minimize adverse_impacts on human_health and the environment by avoiding or minimizing pollution from project_activities. To avoid or minimize project_related emissions of short and long_lived climate_pollutants. To avoid or minimize generation of hazardous and non_hazardous waste. To minimize and manage the risks and impacts associated with pesticide use. of application The applicability of this is established during described . The Borrower will consider ambient condiand apply technically and financially fearesource efficiency and pollution_prevention The term “pollution” is used to refer to both hazardous and nonchemical pollutants in the solid, liquid, or gaseous and includes other components such as thermal discharge to water, emissions of shortand long_lived climate nuisance odors, noise, vibration, radiation, electroenergy, and the creation of potential visual impacts light. nless otherwise noted in this , “pollution management” measures designed to avoid or minimize emissions of including shortand long_lived climate_pollutants, that measures which tend to encourage reduction in energy raw_material_use, as well as emissions of local pollutants, generally result in encouraging a reduction of emissions of and long_lived climate_pollutants. This includes all and black carbon . measures in accordance with the mitigation_hierarchy. The measures will be proportionate to the risks and impacts associated with the project and consistent with , in the first instance the . resource_efficiency The Borrower will implement technically and financially feasible measures for improving efficient consumption of energy, water and raw_materials, as well as other resources. Such measures will integrate the principles of cleaner production into product design and production processes to conserve raw_materials, energy and water, as well as other resources. Where benchmarking data are available, the Borrower will make a comparison to establish the relative level of efficiency. a. Energy_use The efficient_use of energy is an important way in which the Borrower can contribute to sustainable_development. When the project is a potentially significant_user of energy, in addition to applying the resource_efficiency_requirements of this , the Borrower will adopt measures specified in the to optimize energy usage, to the extent technically and financially feasible. B. water_use When the project is a potentially significant_user of water or will have potentially significant_impacts on water_quality, in addition to applying the resource_efficiency_requirements of this , the Borrower will adopt measures, to the extent technically and financially feasible, that avoid or minimize water usage so that the project’s water_use does not have significant_adverse_impacts on communities, other users and the environment. These measures include, but are not limited to, the use of additional technically feasible water_conservation measures within the Borrower’s operations, the use of alternative water_supplies, water_consumption offsets to maintain total demand for water_resources within the available supply, and evaluation of alternative_project_locations. For projects with a high water_demand that have potentially significant_adverse_impacts on communities, other users or the environment, the following will apply: a detailed water balance will be developed, maintained, monitored and reported periodically; Opportunities for improvement in water_use_efficiency will be identified and implemented; Specific water_use will be assessed; and Operations must be bench marked to available industry standards of water_use_efficiency. The Borrower will assess, as part of the environmental and social_assessment, the potential_impacts of water_use upon communities, users and the environment and will identify implement appropriate_mitigation_measures. raw_material_use When the project is a potentially significant_user raw_materials, in addition to applying the resource requirements of this , the Borrower adopt measures specified in the and to support efficient_use of raw_materials, the extent technically and financially feasible. prevention and management The Borrower will avoid the release of pollutants when avoidance is not feasible, minimize and the concentration and mass flow of their using the performance levels and measures in national_law or the , whichever is stringent. This applies to the release of polto air, water and land due to routine, nonand accidental circumstances, and with potential for local, regional, and transboundary Where the project involves historical_pollution, Borrower will establish a process to identify the party. If the historical_pollution could a significant_risk to human_health or the envithe Borrower will undertake a health_safety risk_assessment of the existing polwhich may affect communities, workers and environment. Any remediation of the site will appropriately undertaken in accordance with law and , whichever is most stringent. These measures can include reuse or recycling of materials. Borrower will seek to reduce or eliminate the use of toxic or raw_materials. In this context historical_pollution is defined as pollution from activities affecting land and water_resources for which no has assumed or been assigned responsibility to address carry out the required remediation. Such assessment will follow a risk_based approach consistent , in the first instance the . If one or more third parties are responsible for the historical the Borrower will consider seeking recourse from such so that such pollution is appropriately remediated. The will implement adequate measures so that historical at the site does not pose a significant_risk to the health_safety of workers and communities. To address potential adverse project_impacts on human_health and the environment, the Borrower will consider relevant factors, including, for example: existing ambient conditions; in areas already impacted by pollution, the remaining assimilative_capacity of the enironment cexisting and future land_use; the project’s proximity to areas of importance to biodiversity; the potential for cumulative impacts with uncertain and or irreversible consequences; and impacts of climate_change. In addition to applying resource_efficiency and pollution control_measures as required in this , when the project has the potential to constitute a significant source of emissions in an already degraded area, the Borrower will consider additional strategies and adopt measures that avoid or minimize negative effects. These strategies include, but are not limited to, evaluation of project location alternatives. a. management of air_pollution In addition to the resource_efficiency measures described above, the Borrower will consider alternatives and implement technically and financially feasible and cost_effective options to avoid or minimize project_related air emissions during the design, construction and operation of the project. As part of the of the project, the Borrower will characterize and estimate sources of air_pollution related to the Such as air, surface and groundwater and soils. Assimilative_capacity refers to the capacity of the environment for absorbing an incremental load of pollutants while remaining below a threshold of unacceptable risk to human_health and the environment. 1‘ Air_pollution’ refers to the release of air pollutants , such as nitrogen oxides late matter , , sulfur as dioxide well as , other carbon contaminants monoxide including , particuGHGs. Cost_effectiveness is determined according to the capital and operational cost and financial benefits of the options considered over the life of the project. The options for reducing or preventing air_pollution may include a combination of approaches such as: enhancing energy_efficiency, process modification, selection of fuels or other materials with less polluting emissions, and application of emissions control techniques. Options for reducing emissions may include alternative_project_locations; adoption of renewable or low carbon energy_sources; alternatives to refrigerants with high global warming potential; more sustainable agricultural, forestry and livestock management_practices; the reduction of fugitive emissions and gas flaring; carbon sequestration and storage; sustainable transport alternatives; and proper waste_management practices. This will include an estimate of gross resulting from the project, providing that estimation is technically and financially feasible where the Borrower does not have the capacto develop the estimate of emissions, the will provide assistance to the Borrower. For that have diverse and small sources of or where emissions are not likely be significant , estimations will not be management of hazardous and nonhazardous wastes The Borrower will avoid the generation of hazand nonhazardous waste. Where waste cannot be avoided, the Borrower will the generation of waste, and reuse, recyand recover waste in a manner that is safe for health and the environment. Where waste be reused, recycled or recovered, the Borwill treat, destroy, or dispose of it in an envisound and safe manner that includes appropriate control of emissions and residues from the handling and processing of the material. If the generated waste is considered hazardous, Borrower will comply with existing requirements management of hazardous wastes including legislation and applicable_international including those relating to transmovement. Where such requirements are the Borrower will adopt alternatives for environmentally sound and safe management disposal. When hazardous waste_management conducted by third parties, the Borrower will use that are reputable and legitimate enter licensed by the relevant_government regulaagencies and, with respect to transportation and For the purposes of such estimate, the Borrower may utilize methodologies accepted in the context of international on climate_change, with the agreement of the Bank. epending on the capacity of the Borrower, the type of the projand the basis on which financing is being provided to the this assistance may involve the Bank carrying out the estimation on behalf of the Borrower, for example relating or projects, working with Borrower counterparts and project_information provided by the Borrower. The Bank also provide technical_assistance to the Borrower in the use the methodologies established by the Bank so that Borrower is strengthened in this respect. hese wastes may include municipal waste, e_waste and animal defined by the and relevant national_law. disposal, obtain chain of custody documentation to the final destination. The Borrower will ascertain whether licensed disposal_sites are being operated to acceptable_standards and where they are, the Borrower will use these sites. Where licensed sites are not being operated to acceptable_standards, the Borrower will minimize waste sent to such sites and consider alternative disposal options, including the possibility of developing its own recovery or disposal facilities at the project_site or elsewhere. C. Management of chemicals and hazardous_materials The Borrower will avoid the manufacture, trade and use of chemicals and hazardous_materials subject to international bans, restrictions or phaseouts unless for an acceptable_purpose as defined by the conventions or protocols or if an exemption has been obtained by the Borrower, consistent with Borrower government commitments under the applicable_international agreements. The Borrower will minimize and control the release and use of hazardous_materials. The production, transportation, handling, storage, and use of hazardous_materials for project_activities will be assessed through the assessment. The Borrower will consider less hazardous substitutes where hazardous_materials are intended to be used in manufacturing processes or other operations. d. management of pesticides Where projects involve recourse to pest management_measures, the Borrower will give preference to integrated pest_management or integrated vector management approaches using combined or multiple tactics. In the procurement of any pesticide the Borrower will assess the nature and degree of associated risks, taking into account the proposed use These materials may include chemical fertilizer, soil amendments and chemicals other than pesticides. Irefers to a mix of farmer_driven, ecologically based pest_control practices that seeks to reduce reliance on synthetic chemical pesticides. It involves: managing pests rather than seeking to eradicate them; integrating multiple methods to keep pest populations low; and selecting and applying pesticides, when they have to be used, in a way that minimizes adverse effects on beneficial organisms, humans, and the environment. It is a rational decision_making process for the optimal use of resources for vector_control. The approach seeks to improve the efficacy, cost_effectiveness, ecological soundness and sustainability of disease vector_control. the intended users. The Borrower will not use pesticides or pesticide_products or formulations such use is in compliance with the . addition, the Borrower will also not use any pesproducts that contain active ingredients that restricted under applicable_international conventions or their protocols or that are listed in, or the criteria of their annexes, unless for acceptable_purpose as defined by such convent heir protocols or annexes, or if an exemphas been obtained by the Borrower under such their protocol or annexes, consistent Borrower commitments under these and other international_agreements. The Borrower also not use any formulated pesticide_products meet the criteria of carcinogenicity, mutagenicor reproductive toxicity as set forth by relevant_agencies. For any other pesticide that poses other potentially serious risk human_health or the environment and that are in internationally recognized classificaand labeling systems, the Borrower will not use formulations of products if: the country restrictions on their distribution, management use; or they are likely to be used by, or be to, lay personnel, farmers, or others withtraining, equipment, and facilities to handle, and apply these products properly. The following additional criteria apply to the and use of such pesticides: they will negligible adverse human_health effects; will be shown to be effectie against the tarspecies; and they will have minimal effect on species and the natural environment. The timing, and frequency of pesticide application are aimed to minimize damage to natural Pesticides used in public_health programs be demonstrated to be safe for inhabitants and animals in the treated areas, as well as personnel applying them; their use will take account the need to prevent the development resistance in pests; and where registration is all pesticides will be registered or other authorized for use on the crops and livestock, for the use patterns, for which they are intended the project. The Borrower will ensure that all pesticides will be manufactured, formulated, packaged, handled, stored, disposed of, and applied to relevant international_standards and of conduct, as well as the . his assessment is made in the context of the environmental social_impact_assessment. For any project involving significant pest_management issues or any project contemplating activities that may lead to significant_pest and pesticide management_issues, the Borrower will Such issues would include: a migratory locust control bmosuito or other disease ector control bird control drodent control, etc. Such as: new land_use development or changed cultivation practices in an area; significant expansion into new areas; cdiersification into new crops in agriculture intensification of existing low_technology systems; proposed procurement of relatively hazardous pest_control_products or methods; or specific environmental or health concerns . a Pest Management Plan . a pest plan will also be prepared when profinancing of pest_control_products represents large component of the project. epending on the nature and the scale of the risks and impacts the project, the elements of a may be included as part the and preparation of a stand_alone may not be his is when financing of substantial quantities of pesticides envisaged. a pest_management_plan is not required for the or use of impregnated bednets for malaria_control, of insecticides for intradomiciliary spraying for malaria_control in internationally recognized classification systems. Community_health"
  },
  {
    "pillar":"E",
    "code":"ESS6",
    "description":"Biodiversity Conservation",
    "text":"introduction recognizes that protecting and conserving biodiversity and sustainably managing living natural_resources are fundamental to sustainable_development. Biodiversity is defined as the variability among living_organisms from all sources including, inter alia, terrestrial, marine and other aquatic ecosystems and the ecological complexes of which they are a part; this includes diversity within species, between species, and of ecosystems. Biodiversity often underpins ecosystem_services valued by humans. Impacts on biodiversity can therefore often adversely affect the delivery of ecosystem_services. Requirements related to ecosystem_services are set out in . management resources recognizes the importance of maintaining ecological_functions of habitats, including forand the biodiversity they support. Habitat is as a terrestrial, freshwater, or marine geounit or airway that supports assemblages living_organisms and their interactions with the environment. All habitats support comof living_organisms and vary in terms of diversity, abundance and importance. This also addresses sustainable_management of primary_production and harvesting of natural_resources. recognizes the need to consider the liveof project_affected parties, including Peoples, whose access to, or use of, bioor living natural_resources may be affected a project. The potential, positive_role of project parties, including Indigenous Peoples, in conservation and sustainable_management of living natural_resources is also considered. To protect and conserve biodiversity and habitats. To apply the mitigation_hierarchy and the precautionary approach in the design and implementation of projects that could have an impact on biodiversity. To promote the sustainable_management of living natural_resources. To support livelihoods of local_communities, including Indigenous Peoples, and inclusive economic_development, through the adoption of rimary production of living natural_resources is cultivation or of plants or animals, including annual and perennial crop animal_husbandry , aquaculture, forestry, etc. Harvesting of living natural_resources, such as fish and all other of aquatic and terrestrial organisms and timber, refers to activities that include extraction of these resources natural and modified ecosystems and habitats. set out in . practices that integrate conservation needs and development priorities. Scope of application The applicability of this is established during the described in . Based on the , the requirements of this are applied to all projects that potentially affect biodiversity or habitats, either positively or negatively, directly or indirectly, or that depend upon biodiversity for their success. This also applies to projects that involve primary_production and or harvesting of living natural_resources. requirements a. General The as set out in will consider direct, indirect and cumulative project_related impacts on habitats and the biodiversity they support. This assessment will consider threats to biodiversity, for example habitat loss, degradation and fragmentation, invasive_alien_species, overexploitation, hydrological changes, nutrient loading, pollution and incidental take, as well as projected climate_change impacts. It will determine the significance of biodiversity or habitats based on their vulnerability and irreplaceability at a global, regional or national_level and will also take into account the differing values attached to biodiversity and habitats by project_affected parties and other interested_parties. The Borrower will avoid adverse_impacts on biodiversity and habitats. When avoidance of adverse_impacts is not possible, the Borrower will implement measures to minimize adverse_impacts and restore biodiversity in accordance with the mitigation_hierarchy provided in and with the requirements of this . The Borrower will ensure that competent biodiversity expertise is utilized to conduct the and the verification of the effectiveness and feasibility of mitigation_measures. Where significant risks and adverse_impacts on biodiversity have been identified, the Borrower will develop and implement a Biodiversity Management Plan. Depending on the nature and the scale of the risks and impacts of the project, the Biodiversity Management Plan may be a standalone document or it may be included as part of the pre pared under . of risks and impacts Through the assess the Borrower will identify the potential project_risks to and impacts on habitats and the that they support. In accordance with mitigation_hierarchy, the Borrower will make initial assessment of project_risks and impacts taking into account the possibility of biooffsets. The assessment undertaken by Borrower will include identification of the types habitats potentially affected and consideration potential_risks to and impacts on the ecological of the habitats. The assessment will encomany areas of potential biodiversity_importance may be affected by the project, whether or not are protected under national_law. The extent the assessment will be proportionate to the risks impacts, based on their likelihood, significance severity, and will reflect the concerns of project parties and other interested_parties. The Borrower’s assessment will include characof baseline conditions to a degree that is and specific to the anticipated risk and of impacts. In planning and undertakenvironmental and social_assessment related to biodiversity baseline, the Borrower will follow utilizing desktop review, consultation experts, and field_based approaches, as appropriate Where further investigations are needed to the significance of potential_impacts, the will carry out additional investigation monitoring before undertaking any project_activities, and before taking irrevocable about project_design that could cause adverse_impacts to potentially affected and the biodiversity that they support. Where the identified potential_risks and impacts on biodior habitats, the Borrower will manage those and impacts in accordance with the mitigahierarchy and . The Borrower will adopt a approach and apply adaptive manpractices in which the implementation of and management_measures are responto changing conditions and the results of projmonitoring. iodiversity offsets are measurable_conservation_outcomes from actions designed to compensate for significant adverse biodiversity impacts arising from project develand persisting after appropriate avoidance, minimization restoration measures have been taken. Therefore, potential should not be considered in determining inherent risks the project. Conservation of biodiversity and habitats “Habitat” is defined as a terrestrial, freshwater, or marine geographical unit or airway that supports assemblages of living_organisms and their interactions with the nonliving environment. Habitats vary in their significance for conserving globally, regionally and nationally important biodiversity, their sensitivity to impacts, and in the significance different stakeholders attribute to them. Because, in most instances, habitat loss, degradation or fragmentation represents the greatest threat to biodiversity, much of the focus of biodiversity conservation actions is on maintaining or restoring suitable habitats. This requires a differentiated risk_management approach to habitats based on their sensitivity and values. This addresses all habitats, categorized as ‘modified habitat’, ‘natural habitat’, and ‘critical_habitat’, along with ‘legally protected and internationally and regionally recognized areas of biodiversity_value’ which may encompass habitat in any or all of these categories. For the protection and conservation of habitats and the biodiversity they support, the mitigation_hierarchy includes biodiversity_offsets. Offsets will be considered as a last resort, only if significant residual_adverse_impacts remain after all technically and financially feasible avoidance, minimization, and restoration measures have been considered. a biodiversity_offset will be designed and implemented to achieve measurable, additional, and longterm conservation_outcomes that can reasonably be expected to result in no net_loss and preferably a net_gain of biodiversity. In the case of an offset used as mitigation for residual_adverse_impacts on any area of critical_habitat, a net_gain is required. The design of a biodiversity_offset will adhere to the Measurable_conservation_outcomes for biodiversity will be demonstrated in situ and on an appropriate_geographic_scale . ‘No net_loss’ is defined as the point at which project_related biodiversity losses are balanced by gains resulting from measures taken to avoid and minimize these impacts, to undertake on_site restoration and finally to offset significant residual impacts, if any, on an appropriate_geographic_scale. 9‘ Net_gains’ are additional conservation_outcomes that can be achieved for the biodiversity_values for which the natural or critical_habitat was designated. Net_gains may be achieved through full application of the mitigation_hierarchy that may include the development of a biodiversity_offset and or, in instances where the Borrower could meet the reuirements of paragraph of this without a biodiversity_offset, through the implementation of additional programs in situ to enhance habitat, and protect and conserve biodiversity. or better” principle and will be carout in alignment with . When a Borrower is considering the developof an offset as part of the mitigation strategy, and qualified experts with demon knowledge in offset design and implementawill be involved. The Borrower will demonstrate long_term technical and financial feasibility of the offset. When offsets are proposed residual_adverse_impacts on critical_habitat, Borrower will engage one or more indepeninternationally recognized experts to advise to whether the proposed offset is feasible and in their professional opinion, it can be reaexpected to result in a sustainable net_gain biodiversity_values for which the critical_habitat designated. Certain residual_adverse_impacts cannot be offparticularly if the affected area is unique and from a biodiversity standpoint. In such the Borrower will not undertake the project it is redesigned to avoid the need for such and to meet the requirements of this . habitat Modified habitats are areas that may contain a proportion of plant and or animal species of origin, and or where human activity has modified an area’s primary ecological and species composition. Modified habmay include, for example, areas managed for forest plantations, reclaimed coastal and reclaimed wetlands. This applies to those areas of modified that include significant biodiversity_value, as by the assess required in . The Borrower will avoid or impacts on such biodiversity and implemitigation measures as appropriate. he principle of “like_for-like or better” means that in most biodiversity_offsets should be designed to conserve the biodiversity_values that are being affected by the project “in_kind” offset). In certain situations, however, areas of bioto be affected by the project may be neither a national a local priority, and there may be other areas of biodiverwith like values that are a higher priority for conservation sustainable use and under imminent threat or in need of or effective management. In these situations, it may appropriate to consider an “out_of-kind” offset that involves up” . Regardless of type, any considered as offsets for residual_adverse_impacts in critihabitats will also be critical_habitats, meeting the criteria of of this . habitat will not be deemed to be a modified habitat where it been converted in anticipation of the project. eclamation as used in this context is the process of creating land from sea or other aquatic areas for productive use. Natural habitat Natural_habitats are areas composed of viable assemblages of plant and or animal species of largely native origin, and or where human activity has not essentially modified an area’s primary ecological_functions and species composition. If natural_habitats are identified as part of the assessment, the Borrower will seek to avoid adverse_impacts on them in accordance with the mitigation_hierarchy. Where natural_habitats have the potential to be adversely affected by the project, the Borrower will not implement any project_related activities unless: There are no technically and financially feasible alternatives; and Appropriate_mitigation_measures are put in place, in accordance with the mitigation_hierarchy, to achieve no net_loss and, where feasible, preferably a net_gain of biodiversity over the long_term. When residual impacts remain despite best efforts to avoid, minimize and mitigate impacts, and where appropriate and supported by relevant stakeholders, mitigation_measures may include biodiversity_offsets adhering to the principle of “like_for-like or better.” Critical Habitat Critical_habitat is defined as areas with high biodiversity_importance or value, including: habitat of significant importance to Critically Endangered or Endangered species, as listed in the Red List of threatened species or equivalent national approaches; habitat of significant importance to endemic or restricted_range species; habitat supporting globally or nationally significant concentrations of migratory or congregatory species; highly threatened or unique ecosystems; ecological_functions or characteristics that are needed to maintain the viability of the biodiversity_values described above in to . In areas of critical_habitat, the Borrower will not implement any project_activities that have potential_adverse_impacts unless all of the following conditions are met: No other viable alternatives within the region exist for development of the project in habitats of lesser biodiversity_value; All due process required under international obligations or national_law that is a prerequi site to a country granting approval for project_activities in or adjacent to a critical_habitat has been complied with; The potential_adverse_impacts, or likelihood of such, on the habitat will not lead to measurable net_reduction or negative change in those biodiversity_values for which the critical_habitat was designated; The project is not anticipated to lead to a net_reduction in the population of any Critically Endangered, Endangered, or restricted_range species, over a reasonable time period; The project will not involve significant_conversion or significant degradation of critical_habitats. In circumstances where the project involves new or renewed forestry or agricultural plantations, it will not convert or degrade any critical_habitat; The project’s mitigation strategy will be designed to achieve net_gains of those biodiversity_values for which the critical_habitat was designated; and a robust and appropriately designed, longterm biodiversity monitoring and evaluation program aimed at assessing the status of the critical_habitat is integrated into the Borrower’s management_program. Where a Borrower has satisfied the conditions out in paragraph 2, the project’s mitigation will be described in a Biodiversity Man Plan and set out in the legal agreement the ). protected and internationally recognized of high biodiversity_value Where the project occurs within or has the to adversely affect an area that is legally designated for protection, or regionally Net_reduction is a singular or cumulative loss of individuthat affects the species’ ability to persist at the global regional national scales for many generations or a long period of time. The scale Red List on regional national lists. For species listed on both the Red List and the national regional lists, the net will be based on the national regional population. he time_frame in which Borrowers will demonstrate “no net of Critically Endangered and Endangered, endemic restricted_range species will be determined on a case_by-case basis and, where appropriate, in consultation with qualified and taking into account the species’ biology. This recognizes legally protected areas that meet the foldefinition: “a clearly defined geographical space, recogdedicated and managed, through legal or other effective to achieve the long_term conservation of nature with ecosystem_services and cultural values.” For the purof this , this includes areas proposed by governments such designation. or internationally recognized, the Borrower will ensure that any activities undertaken are consistent with the area’s legal protection status and management objectives. The Borrower will also identify and assess potential project_related adverse_impacts and apply the mitigation_hierarchy so as to prevent or mitigate adverse_impacts from projects that could compromise the integrity, conservation objectives or biodiversity_importance of such an area. The Borrower will meet the requirements of paragraphs through of this , as applicable. In addition, the Borrower will: Demonstrate that the proposed development in such areas is legally permitted; Act in a manner consistent with any government recognized management_plans for such areas; Consult and involve protected area sponsors and managers, project_affected parties including Indigenous Peoples, and other interested_parties on planning, designing, implementing, monitoring, and evaluating the proposed project, as appropriate; and Implement additional programs, as appropriate, to promote and enhance the conservation aims and effective management of the area. Invasive_alien_species Intentional or accidental introduction of alien, or non_native, species of flora and fauna into areas where they are not normally found can be a significant threat to biodiversity, since some alien_species can become invasive, spreading rapidly and destroying or out_competing native species. The Borrower will not intentionally introduce any new alien_species unless this is carried out in accordance with the existing regulatory_framework for such introduction. Notwithstanding the above, the Borrower will not deliberately introduce any alien_species with a high_risk of invasive behavior regardless of whether such introductions are permitted under the existing regulatory_framework. All introductions of alien_species will be subject to a risk_assessment to determine the potential for invasive behavior. The Borrower will implement measures to avoid the potential for accidental or unintended introductions including the transportation of substrates and vectors that may harbor species. Where alien_species are already established the country or region of the proposed project, Borrower will exercise diligence in not spread them into areas in which they have not already established. Where feasible, the Borrower take measures to eradicate such species from natural_habitats over which the Borrower has control. management of living resources The Borrower with projects involving priproduction and harvesting of living natural will assess the overall sustainability of activities, as well as their potential_impacts local, nearby or ecologically linked habitats, bioand communities, including Indigenous The Borrower will manage living natural in a sustainable_manner, through the of good management_practices and technologies. Where such primary propractices are codified in standards that are regionally, or nationally recognized, parfor industrial_scale operations, the Borand the Bank will agree on the standards to applied. In the absence of relevant standards for particular living natural_resources in the country the Borrower will apply . For projects involving small_scale producers, Borrower will require producers to operate in a manner and to gradually improve their where such opportunities exist. Where the consists of a large_number of small producin the same geographical area, the Borrower assess the potential for cumulative risks and Where the project includes commercial agriculture and forestry plantations , the will locate such projects on land that is converted or highly degraded . In view of the potential for plantaprojects to introduce invasive_alien_species and biodiversity, such projects will be designed prevent and mitigate these potential threats to habitats. When the Borrower invests in program forestry in natural forests, these forests will managed sustainably. Small_scale can be determined by the national context of a country and is generally relative to the average size of landholdings. Where projects involve harvesting of living natural_resources, the Borrower will require that these resources are managed in a sustainable_manner. In particular, forests and aquatic systems are principal providers of these resources, and need to be managed as specified below. For projects involving industrial_scale commercial forest_harvesting_operations, the Borrower will ensure such operations are certified under an independent_forest_certification system or adhere to a time_bound phased action_plan acceptable to the Bank for achieving certification to such a system. For projects involving forest_harvesting_operations conducted by small_scale producers, by local_communities under community forest_management, or by such entities under joint forest management_arrangements, where such operations are not directly associated with an industrial_scale operation, the Borrower will ensure that they: have achieved a standard of sustainable_forest_management developed with the meaningful_participation of project affected_parties including Indigenous Peoples, consistent with the principles and criteria of sustainable_forest_management, even if not formally certified; or adhere to a time bound action_plan to achieve such a standard. The action_plan will be developed with the meaningful_participation of project_affected parties and be acceptable to the Bank. The Borrower will ensure that all such operations are monitored with the meaningful_participation of project_affected parties. For projects involving industrial_scale harvesting of fish populations and all other types of marine and freshwater organisms, the Borrower will demonstrate that their activities are being undertaken in a sustainable_manner, consistent with the principles and criteria for sustainable harvesting. For projects that do not involve primary_production or harvesting of living natural_resources and entail salvage logging, for example in areas to be inundated, the Borrower will limit cleared areas to An independent_forest_certification system will require independent, third_party assessment of forest_management performance. It will be cost_effective and based on objective and measurable performance_standards that are defined at the national_level and are compatible with internationally accepted principles and criteria of sustainable_forest_management. minimum and justified by the project’s technical and that relevant national legislation being followed. The Borrower involved in the industrial producof crops and animal_husbandry will follow avoid or minimize adverse risks or impacts. The involved in large_scale commercial farm including breeding, rearing, housing, transport, slaughter of animals for meat or other animal will employ in animal_husbandry techniques, with due for religious and cultural principles. Primary_suppliers Where a Borrower is purchasing natural_resource including food, timber and fiber, that known to originate from areas where there is a of significant_conversion or significant degraof natural or critical_habitats, the Borrower’s and social_assessment will include evaluation of the systems and verification pracused by the primary_suppliers. The Borrower will establish systems and verifipractices which will: identify where the supply is coming from and the habitat type of the source area; where possible, limit procurement to those suppliers that can demonstrate that they are not contributing to significant_conversion or degradation of natural or critical_habitats; and where possible and within a reasonable period, shift the Borrower’s primary_suppliers to suppliers that can demonstrate that they are not significantly adversely impacting these areas. The ability of the Borrower to fully address risks will depend upon the Borrower’s level of or influence over its primary_suppliers. Such as the Good Practice Note on Improving Animal Welin Livestock Operations. rimary suppliers are those suppliers who, on an ongoing provide directly to the project goods or materials essential the core_functions of the project. Core_functions of a project those production and or service processes essential a specific_project activity without which the project cannot his may be demonstrated by delivery of certified products or compliance with one or more credible standards for management of living natural_resources in respect of commodities or locations. This will include, where appropriate compliance with independent certification systems or towards achieving compliance. indigenous_peoples sub_saharan African historically traditional_local"
  },
  {
    "pillar":"S",
    "code":"ESS2",
    "description":"Labor and Working Conditions",
    "text":"introduction recognizes the importance of employment creation and income_generation in the pursuit of poverty_reduction and inclusive economic_growth. Borrowers can promote sound worker_management relationships and enhance the development benefits of a project by treating workers in the project fairly and providing safe and healthy working_conditions. Conditions To promote safety and health at work. To promote the fair_treatment, nondiscrimination and equal_opportunity of project_workers. To protect project_workers, including vulnerable workers such as women, persons with disabilities, children and migrant_workers, contracted workers, community_workers and primary_supply_workers, as appropriate. To prevent the use of all forms of forced_labor and child_labor. To support the principles of freedom of association and collective bargaining of project_workers in a manner consistent with national_law. To provide project_workers with accessible means to raise workplace concerns. of application The applicability of is established during the and social_assessment described in The scope of application of depends on the of employment_relationship between the Borand the project_workers. The term “project refers to: people employed or engaged directly by the Borrower to work specifically in relation to the project ; Paragraphs to specify the circumstances in which a child be employed or engaged in connection with a project. conducting the and on the significance of the potential issues in the projrelating to labor and working_conditions, the views of repreworkers’ and employers organizations may be sought. people employed or engaged through third parties to perform work related to core_functions of the project, regardless of location ; people employed or engaged by the Borrower’s primary_suppliers ; and people employed or engaged in providing community_labor . applies to project_workers including fulltime, part_time, temporary, seasonal and migrant_workers. Direct_workers The requirements of paragraphs to of this will apply to direct_workers. Contracted workers The requirements of paragraphs to of this will apply to contracted workers, as specified in Section E. Community_workers The requirements of paragraphs to of this will apply to community_workers, as specified in Section F. Primary_supply_workers The requirements of paragraphs to of this will apply to primary_supply_workers, as specified in Section G. Where government civil servants are working in connection with the project, whether full_time or part_time, they will remain subject to the terms and conditions of their existing public_sector employment agreement or arrangement, unless there has been an effective legal transfer of their employment or engagement to the project. will not apply to such government civil servants, except for the provisions of paragraphs to and paragraphs to . ‘Third parties’ may include contractors, subcontractors, brokers, agents or intermediaries. 4‘ Core_functions’ of a project constitute those production and or service processes essential for a specific_project activity without which the project cannot continue. ‘Primary_suppliers’ are those suppliers who, on an ongoing basis, provide directly to the project goods or materials essential for the core_functions of the project. See paragraph 7‘ Migrant_workers’ are workers who have migrated from one country to another or from one part of the country to another for purposes of employment. Such transfer will be conducted in accordance with all legal requirements and transferred workers will be subject to all requirements of this . working_conditions and management of worker relationships The Borrower will develop and implement writ labor_management_procedures applicable to project. These procedures will set out the way which project_workers will be managed, in accordance with the requirements of national_law and . The procedures will address the way in this will apply to different categories of workers including direct_workers, and the in which the Borrower will require third parties manage their workers in accordance with para–and conditions of employment Project_workers will be provided with informaand documentation that is clear and under regarding their terms and conditions of The information and documentation set out their rights under national labor and law , including their rights related hours of work, wages, overtime, compensation and as well as those arising from the requireof this . This information and documentawill be provided at the beginning of the working and when any material changes to the or conditions of employment occur. Project_workers will be paid on a regular_basis required by national_law and labor_management Deductions from payment of wages only be made as allowed by national_law or the management_procedures, and project workwill be informed of the conditions under which deductions will be made. Project_workers will provided with adequate periods of rest per week, holiday and sick, maternity and family leave, required by national_law and labor_management Where required by national_law or the labor procedures, project_workers will written notice of termination of employment details of severance payments in a timely man All wages that have been earned, social secubenefits, pension contributions and any other will be paid on or before termination the working relationship, either directly to the the extent that provisions of national_law are relevant to activities and satisfy the requirements of this , the will not be required to duplicate such provisions in management_procedures. ntitlement to such payments will depend on the nature of the relationship, including whether the project_workers employed on a fixed term contract, or are full_time, part_time, or seasonal. project_workers or where appropriate, for the benefit of the project_workers. Where payments are made for the benefit of project_workers, project_workers will be provided with evidence of such payments. Nondiscrimination and equal_opportunity Decisions relating to the employment or treatment of project_workers will not be made on the basis of personal characteristics unrelated to inherent job requirements. The employment of project_workers will be based on the principle of equal_opportunity and fair_treatment, and there will be no discrimination with respect to any aspects of the employment_relationship, such as recruitment and hiring, compensation , working_conditions and terms of employment, access to training, job assignment, promotion, termination of employment or retirement, or disciplinary practices. The labor_management_procedures will set out measures to prevent and address harassment, intimidation and or exploitation. Where national_law is inconsistent with this paragraph, the project will seek to carry out project_activities in a manner that is consistent with the requirements of this paragraph to the extent possible. Special_measures of protection and assistance to remedy discrimination or selection for a particular job based on the inherent requirements of the job or the objectives of the project will not be deemed as discrimination, provided they are consistent with national_law. The Borrower will provide appropriate_measures of protection and assistance to address the vulnerabilities of project_workers, including specific groups of workers, such as women, people with disabilities, migrant_workers and children . Such measures may be necessary only for specific periods of time, depending on the circumstances of the project worker and the nature of the vulnerability. Worker’s organizations In countries where national_law recognizes workers’ rights to form and to join workers’ organizations of their choosing and to bargain collectively without interference, the project will be implemented in accordance with national_law. In such circumstances, the role of legally established workers’ organizations and legitimate workers’ representatives will be respected, and they will be provided The Borrower will consider, to the extent technically and financially feasible, reasonable measures to adapt the workplace in relation to project_workers with disabilities. For example, where the project or a component of the project is designed to target a specific group or set of individuals, such as in projects with a local hiring requirement, social safety net projects or work for peace projects. This may also include positive affirmative measures as required by national_law. information needed for meaningful negotiain a timely_manner. Where national_law restricts organizations, the project will not restrict workers from developing alternative mechato express their grievances and protect their regarding working_conditions and terms of The Borrower should not seek to influor control these alternative mechanisms. The will not discriminate or retaliate against workers who participate, or seek to particiin such workers’ organizations and collective or alternative mechanisms. Protecting the work force labor and minimum_age a child under the minimum_age established in with this paragraph will not be employed engaged in connection with the project. The labor procedures will specify the minimum for employment or engagement in connection the project, which will be the age of unless law specifies a higher age. a child over the minimum_age and under the age may be employed or engaged in connection the project only under the following specific the work does not fall within paragraph below; an appropriate risk_assessment is conducted prior to the work commencing; and the Borrower conducts regular monitoring of health, working_conditions, hours of work and the other requirement of this . a child over the minimum_age and under the age will not be employed or engaged in connection the project in a manner that is likely to be hazor interfere with the child’s education or harmful to the child’s health or physical, mental, moral or social_development. Work considered hazardous for children is work that, by its or the circumstances in which it is carried out, is likely to the health, safety, or morals of children. Examples of work activities prohibited for children include work: with exposure to physical, psychological or sexual abuse; underground, underwater, working at heights or in confined with dangerous machinery, equipment or tools, or handling or transport of heavy loads; in unhealthy exposing children to hazardous substances, or processes, or to temperatures, noise or vibration damage to health; or under difficult conditions such as work for hours, during the night or in confinement on the premises the employer. Forced_labor Forced_labor, which consists of any work or service not voluntarily performed that is exacted from an individual under threat of force or penalty, will not be used in connection with the project. This prohibition covers any kind of involuntary or compulsory labor, such as indentured labor, bonded labor, or similar labor_contracting arrangements. No trafficked persons will be employed in connection with the project. c. Grievance_mechanism a grievance_mechanism will be provided for all direct_workers and contracted workers to raise workplace concerns. Such workers will be informed of the grievance_mechanism at the time of recruitment and the measures put in place to protect them against any reprisal for its use. Measures will be put in place to make the grievance_mechanism easily accessible to all such project_workers. The grievance_mechanism will be proportionate to the nature and scale and the potential_risks and impacts of the project. It will be designed to address concerns promptly, using an understandable and transparent process that provides timely feedback to those concerned in a language they understand, without any retribution, and will operate in an independent and objective manner. The grievance_mechanism may utilize existing grievance_mechanisms, providing that they are properly designed and implemented, address concerns promptly, and are readily accessible to such project_workers. Existing grievance_mechanisms may be supplemented as needed with project_specific arrangements. The grievance_mechanism will not impede access to other judicial or administrative remedies that might be available under the law or through existing arbitration procedures, or substitute for Work is on a voluntary basis when it is done with the free and informed consent of a worker. Such consent must exist throughout the employment_relationship and the worker must have the possibility to revoke freely given consent. In particular, there can be no “voluntary offer” under threat or other circumstances of restriction or deceit. To assess the authenticity of a free and informed consent, it is necessary to ensure that no external constraint or indirect coercion has been carried out, either by an act of the authorities or by an employer’s practice. Trafficking in persons is defined as the recruitment, transportation, transfer, harboring or receipt of persons by means of the threat or use of force or other forms of coercion, abduction, fraud, deception, abuse of power, or of a position of vulnerability, or of the giving or receiving of payments or benefits to achieve the consent of a person having control over another person, for the purposes of exploitation. Women and children are particularly vulnerable to trafficking practices. For community_workers, see paragraph This grievance_mechanism will be provided separately from the grievance_mechanism required under . mechanisms provided through collective occupational Health and Safety Measures relating to occupational_health and will be applied to the project. The meawill include the requirements of this Section, will take into account the General and, appropriate, the industry_specific and . The measures applying to the projwill be set out in the legal agreement and the The measures will be designed and impleto address: identification of potential to project_workers, particularly those that be life threatening bproision of preentie protective measures, including modification, or elimination of hazardous conditions substances; training of project_workers and of training records ddocumentaand reporting of occupational accidents, disand incidents; emergency prevention and and response arrangements to emersituations; and remedies for adverse such as occupational injuries, deaths, disand disease. All parties who employ or engage project workwill develop and implement procedures to and maintain a safe working environment, that workplaces, machinery, equipment processes under their control are safe and risk to health, including by use of appropriate_measures relating to chemical, physical and substances and agents. Such parties will collaborate and consult with project workin promoting understanding, and methods for, of requirements, as well as in information to project_workers, training occupational safety and health, and provision of protective equipment without expense to project_workers. Workplace processes will be put in place for workers to report work situations that they ection of the General Environmental Health and Safety on Occupational Health and Safety applies all projects and can be found at Each of industry_specific guidelines addresses the issues relto the particular industry. Links to each of these guidelines be found at hese arrangements will be coordinated with the Emergency and Response measures established under. Such remedies should take into account, as applicable, the level and age of the project worker, the degree of adverse and the number and age of dependents concerned. believe are not safe or healthy, and to remove themselves from a work situation which they have reasonable justification to believe presents an imminent and serious danger to their life or health. Project_workers who remove themselves from such situations will not be required to return to work until necessary remedial action to correct the situation has been taken. Project_workers will not be retaliated against or otherwise subject to reprisal or negative action for such reporting or removal. Project_workers will be provided with facilities appropriate to the circumstances of their work, including access to canteens, hygiene facilities, and appropriate areas for rest. Where accommodation services are provided to project_workers, policies will be put in place and implemented on the management and quality of accommodation to protect and promote the health, safety, and well_being of the project_workers, and to provide access to or provision of services that accommodate their physical, social and cultural needs. Where project_workers are employed or engaged by more than one party and are working together in one location, the parties who employ or engage the workers will collaborate in applying the requirements, without prejudice to the responsibility of each party for the health and safety of its own workers. a system for regular review of occupational safety and health performance and the working environment will be put in place and include identification of safety and health hazards and risks, implementation of effective methods for responding to identified hazards and risks, setting priorities for taking action, and evaluation of results. E. Contracted workers The Borrower will make reasonable efforts to ascertain that third parties who engage contracted workers are legitimate and reliable entities and have in place labor_management_procedures applicable to the project that will allow them to operate in accordance with the requirements of this , except for paragraphs 3–The Borrower will establish procedures for managing and monitoring the performance of such third parties in relation to the requirements of this . In addition, the Borrower will incorporate the requirements of this into contractual agreements with such third parties, together with appropriate noncompliance remedies. In the case of Those services might be provided either directly by the Borrower or by third parties. See footnote this may include contractors, subcontractors, brokers, agents or intermediaries. the Borrower will require such third to include equivalent requirements and nonremedies in their contractual agree with subcontractors. Contracted workers will have access to a grievmechanism. In cases where the third party or engaging the workers is not able to a grievance_mechanism to such workers, Borrower will make the grievance_mechanism under section C of this available to the workers. Community_workers Projects may include the use of community in a number of different circumstances, where labor is provided by the community a contribution to the project, or where projects designed and conducted for the purpose of community_driven development, providing a safety net or providing targeted assistance fragile and conflict_affected situations. Given the and objectives of such projects, the application of all requirements of may not be appropriate In all such circumstances, the Borrower will measures to be implemented to ascertain such labor is or will be provided on a volbasis as an outcome of individual or comagreement. Accordingly, where the project includes the proof labor by community_workers, the Borrower apply the relevant_provisions of this in a which reflects and is proportionate to: the nature and scope of the project; the specific_project activities in which the community_workers are engaged; and the nature of the potential_risks and impacts to the community_workers. to and parato ccupational ealth and Safety be assessed in relation to community_labor, and be applied in a manner which reflects to The way in which these requirements will in the circumstances of the project will be set in the labor_management_procedures. In preparing the labor_management_procedures Borrower will clearly identify the terms conditions on which community_labor will be including amount and method of payment or example, food_for-work_programs and public_works as nets programs. hese measures will be documented in the labor_management See footnote and times of work. The labor_management_procedures will also specify the way in which community_workers can raise grievances in relation to the project. The Borrower will assess the potential_risks and impacts of the activities to be conducted by community_workers and, at a minimum, apply the relevant requirements of the General and industry_specific . The Borrower will assess whether there is a risk of child_labor or forced_labor within community_labor, identifying those risks consistent with paragraphs to above. The labor_management_procedures will set out roles and responsibilities for monitoring community_workers. If cases of child_labor or forced_labor are identified, the Borrower will take appropriate steps to remedy them. The review system established pursuant to paragraph will take into account the proision of labor by community_workers in the project, and that adequate training is provided to such workers, tailored to their particular needs and the potential_risks and impacts of the project. G. Primary_supply_workers As part of the , the Borrower will identify potential_risks of labor, forced_labor and serious safety_issues may arise in relation to primary_suppliers. Where there is a significant_risk of child_labor or labor related to primary_supply_workers, the will require the primary supplier to identhose risks consistent with paragraphs to The labor_management_procedures will set roles and responsibilities for monitoring prisuppliers. If child_labor or forced_labor cases identified, the Borrower will require the primary to take appropriate steps to remedy them. Additionally, where there is a significant_risk of safety_issues related to primary_supply workthe Borrower will require the relevant primary to introduce procedures and mitigation to address such safety_issues. Such proand mitigation_measures will be reviewed to ascertain their effectiveness. The ability of the Borrower to address these will depend upon the Borrower’s level of conventions or influence over its primary_suppliers. Where is not possible, the Borrower will, within a period, shift the project’s primary supto suppliers that can demonstrate that they meeting the relevant requirements of this . resource_efficiency and pollution_prevention and management"
  },
  {
    "pillar":"S",
    "code":"ESS4",
    "description":"Community Health and Safety",
    "text":"introduction recognizes that project_activities, equipment, and infrastructure can increase community_exposure to risks and impacts. In addition, communities that are already subjected to impacts from climate_change may also experience an acceleration or intensification of impacts due to project_activities. and safety addresses the health, safety, and security and impacts on project_affected communities the corresponding responsibility of Borrowers avoid or minimize such risks and impacts, with attention to people who, because of their circumstances, may be vulnerable. To anticipate and avoid adverse_impacts on the health and safety of project_affected communities during the project_life_cycle from both routine and nonroutine circumstances. To promote quality and safety, and considerations relating to climate_change, in the design and construction of infrastructure, including dams. To avoid or minimize community_exposure to project_related traffic and road_safety_risks, diseases and hazardous_materials. To have in place effective_measures to address emergency_events. To ensure that the safeguarding of personnel and property is carried out in a manner that avoids or minimizes risks to the project_affected communities. of application The applicability of this is established during described . This addresses potential_risks and impacts communities that may be affected by project Occupational_health and safety for project_workers are set out in and measures to avoid or minimize impacts on health and the environment due to existing potential pollution are set out in . requirements a. community_health and safety The Borrower will evaluate the risks and impacts of the project on the health and safety of the affected_communities during the project_life_cycle, including those who, because of their particular circumstances, may be vulnerable. The Borrower will identify risks and impacts and propose mitigation_measures in accordance with the mitigation_hierarchy. Infrastructure and equipment design and safety The Borrower will design, construct, operate, and decommission the structural_elements of the project in accordance with national legal requirements, the and other , taking into consideration safety_risks to third parties and affected_communities. Structural_elements of a project will be designed and constructed by competent professionals, and certified or approved by competent authorities or professionals. Structural design will take into account climate_change considerations, as appropriate. Where the project includes new_buildings and structures that will be accessed by members of the public, the Borrower will consider the incremental risks of the public’s potential exposure to operational accidents or natural_hazards, including extreme_weather events. Where technically and financially feasible, the Borrower will also apply the concept of universal_access to the design and construction of such new_buildings and structures. When structural_elements or components of a project are situated in high_risk locations, including those with risk of extreme_weather or slow onset events, and their failure or malfunction may threaten the safety of communities, the Borrower will engage one or more independent_experts with relevant and recognized experience in similar_projects, separate from those responsible for the design and construction, to conduct a review as early as possible in project_development and throughout the stages of project_design, construction, operation, and decommissioning. Where the project involves a new or existing dam, the Borrower will provide sufficient_resources to apply the requirements on safety of dams, as set out in Annex This may include, where appropriate, third_party life and fire safety_audits for existing buildings that are used for communal purposes and for new_buildings prior to their commissioning or use. The concept of universal_access means unimpeded access for people of all ages and abilities in different situations and under various circumstances, as set out in . of services Where the project involves provision of services communities, the Borrower will establish and appropriate quality management_system anticipate and minimize risks and impacts such services may have on community health_safety. In such circumstances, the Borrower will apply the concept of universal_access, where and financially feasible. and road_safety The Borrower will identify, evaluate and monitor potential traffic and road_safety_risks to work affected_communities and road_users throughthe project_life_cycle and, where appropriate, develop measures and plans to address them. Borrower will incorporate technically and financially feasible road_safety_measures into the project to prevent and mitigate potential road_safety to road_users and affected_communities. Where appropriate, the Borrower will undertake road safety_assessment for each phase of the and will monitor incidents and accidents, prepare regular reports of such monitoring. The will use the reports to identify negative issues, and establish and implement measures to resolve them. For vehicles or fleets of vehicles for the purposes the project , the Borrower will in place appropriate processes, including driver to improve driver and vehicle safety, as as systems for monitoring and enforcement. Borrower will consider the safety record or ratof vehicles in purchase or leasing decisions and regular maintenance of all project vehicles. For projects that operate construction and other on public roads or where the use of equipment could have an impact on public or other public_infrastructure, the Borrower take appropriate safety_measures to avoid the of incidents and injuries to members the public associated with the operation of such services The project’s direct impacts on ecosystem sermay result in adverse health and safety_risks May include all motorized transportation relevant to the project. to and impacts on affected_communities. With respect to this , ecosystem_services are limited to provisioning and regulating services as defined in . Where appropriate and feasible, the Borrower will identify the project’s potential_risks and impacts on ecosystem_services that may be exacerbated by climate_change. Adverse_impacts will be avoided, and if they are unavoidable, the Borrower will implement appropriate_mitigation_measures. Community_exposure to health issues The Borrower will avoid or minimize the potential for community_exposure to water_borne, waterbased, water_related, and vector_borne diseases, and communicable and noncommunicable diseases that could result from project_activities, taking into consideration differentiated exposure to and higher sensitivity of vulnerable_groups. Where specific diseases are endemic in communities in the project_area, the Borrower is encouraged to explore opportunities during the project_life_cycle to improve environmental_conditions that could help minimize their incidence. The Borrower will take measures to avoid or minimize transmission of communicable diseases that may be associated with the influx of temporary or permanent project labor. Management and safety of hazardous_materials The Borrower will avoid or minimize the potential for community_exposure to hazardous_materials and substances that may be released by the project. Where there is a potential for the public to be exposed to hazards, particularly those that may be life threatening, the Borrower will exercise special care to avoid or minimize their exposure by modifying, substituting, or eliminating the condition or material causing the potential hazards. Where hazardous_materials are part of existing project_infrastructure or components, the Borrower will exercise due care during construction and implementation of the project, including decommissioning, to avoid exposure to the community. The Borrower will implement measures and actions to control the safety of deliveries of hazardous_materials, and of storage, transportation and disposal of hazardous_materials and wastes, and For example, land_use changes or the loss of natural buffer areas, such as wetlands, mangroves and upland forests, which mitigate the effects of natural_hazards such as flooding, landslides and fire, may result in increased vulnerability and community safety_related risks and impacts. The diminution or degradation of natural_resources, such as adverse_impacts on the quality, quantity, and availability of freshwater, may result in health_related risks and impacts. Such as malaria. implement measures to avoid or control comexposure to such hazardous material. preparedness and response The Borrower will identify and implement measures to address emergency_events. An emergency is an unanticipated incident, arising from both and man_made hazards, typically in the form fire, explosions, leaks or spills, which may occur a variety of different reasons, including failure to operating procedures that are designed prevent their occurrence, extreme_weather or lack early warning. The measures will be designed to the emergency event in a coordinated and manner, to prevent it from injuring the and safety of the community, and to mini mitigate and compensate for any impacts that occur. Borrowers engaged in projects having the to generate emergency_events will conduct risk hazard assessment , as part of the environmental and social_assessment undertaken purto . Based on the results of the , the will prepare an Emergency Response Plan in coordination with the relevant local_authorities and the affected community, and will take into the emergency prevention, preparedness response arrangements put into place with workers under . An will include, as appropriate: engicontrols proportionate to the and scale of the hazard; identification of secure access to emergency equipment on_site and nearby; notification procedures designated emergency_responders ddierse channels for notification of the affected comand other stakeholders; a training_program for emergency_responders including drills at intervals; public evacuation procedures; designated coordinator for implementation; measures for restoration and cleanup of the following any major accident. The Borrower will document its emergency and response activities, resources, responsibilities, and will disclose appropriate information, as well as any subsequent mate changes thereto, to affected_communities, government_agencies, or other relevant The Borrower will assist and collaborate affected_communities, relevant_government and other relevant_parties in their prepto respond effectively to an emergency , paragraph event, especially where their participation and collaboration will be an important part of an effective response. The Borrower will review the on a regular_basis, and confirm that it is still capable of addressing the potential range of emergency_events that might arise in connection with the project. The Borrower will support affected_communities, relevant_government_agencies and other relevant_parties through training and collaboration, and will conduct such training in conjunction with the training provided to project_workers as part of the requirements under . B. Security_personnel When the Borrower retains direct or contracted workers to provide security to safeguard its personnel and property, it will assess risks posed by these security_arrangements to those within and outside the project_site. In making such arrangements, the Borrower will be guided by the principles of proportionality and , and by applicable_law, in relation to hiring, rules of conduct, training, equipping, and monitoring of such security workers. The Borrower will not sanction any use of force by direct or contracted workers in providing security except when used for preventive and defensive purposes in proportion to the nature and extent of the threat. The Borrower will seek to ensure that government security_personnel deployed to provide security services act in a manner consistent with paragraph above, and encourage the relevant_authorities to disclose the security_arrangements for the Borrower’s facilities to the public, subject to overriding security concerns. The Borrower will make reasonable inquiries to verify that the direct or contracted workers retained by the Borrower to provide security are not implicated in past abuses; train them adequately in the use of force , and appropriate conduct toward workers and affected_communities; and require them to act within the applicable_law and any requirements set out in the . The Borrower will review all allegations of unlawful or abusive_acts of security_personnel, take action to prevent recurrence and, where necessary, report unlawful and abusive_acts to the relevant_authorities. Safety of dams new_dams The Borrower will engage experienced and comprofessionals for the supervision of the and construction of new_dams, and require owner of the dam to adopt and implement dam measures during the design, bid_tendering, operation, and maintenance of the and associated works. The dam_safety requirements set out in this apply to: “Large_dams” which are defined as dams with a height of meters or greater from the lowest foundation to crest or dams between meters and meters impounding more than million cubic_meters; All other dams regardless of size or retention capacity that icould cause safety_risks, such as an unusually large flood_handling requirement, location in a zone of high seismicity, foundations that are complex and difficult to prepare, retention of toxic materials, or potential for significant downstream impacts or are expected to become large_dams during their operating life. The dams referred to in paragraph require: Reviews by an independent panel of experts of the investigation, design, and construction of the dam and the start of operations; Preparation and implementation of the following detailed plans, as further described in Section C: a plan for construction_supervision and quality_assurance, an instrumentation_plan, an operation and maintenance_plan, and an emergency_preparedness_plan; Prequalification of bidders during procurement and bid_tendering; and dams include, for example, a water_storage_dam for a hydro water_supply, irrigation, flood_control, or multipurpose a tailings or a slimes dam, or an ash_impoundment_dam. As part of established dam_safety practices in certain counthe Operation and Maintenance Plan includes the Plan and the Emergency Preparedness Plan as sections of the O&M Plan. This method will be accept provided the relevant sections of the O&M Plan contain the and are prepared in accordance with the timing, set out Section Cbelow. Periodic safety_inspections of the dam after completion, and implementation of measures required to address safety deficiencies. The risks associated with a dam are design and situation specific, and will vary depending on structural components, socioeconomic factors and the environment within which the dam is being constructed and will operate. Application of the requirements set out in paragraph will reflect these considerations, and be proportionate to the size, complexity and potential risk of the dam. Where a dam does not fall into the categories set out in paragraph 2, dam safety_measures designed by qualified engineers in accordance with will be adopted and implemented. The Panel referred to in paragraph above consists of three or more experts, appointed by the Borrower and acceptable to the Bank, with expertise in the various technical fields relevant to the safety aspects of the particular dam. The Panel will review and advise the Borrower on matters relative to dam_safety and other critical aspects of the dam, its appurtenant structures, the catchment_area, the area surrounding the reservoir, and downstream areas. The Borrower will normally extend the Panel’s composition and terms of reference beyond dam_safety, to cover such areas as project formulation; technical_design; construction procedures; and, for water_storage dams, associated works such as power facilities, river diversion during construction, ship lifts, and fish ladders. The Borrower will contract the services of the Panel and will provide administrative support for its activities. Beginning as early in project_preparation as possible, the Borrower will arrange for periodic Panel meetings and reviews, which will continue through the investigation, design, construction, and initial_filling and start_up phases of the dam. The Borrower will inform the Bank in advance of the Panel meetings. After each meeting, the Panel In such circumstances, the Borrower will confirm, through the , that there will be no or negligible risk of significant_adverse_impacts due to potential failure of the dam_structure to local_communities and assets, including assets to be financed as part of the proposed project. Such dams could include farm ponds, local silt retention dams and low embankment tanks. The number, professional breadth, technical_expertise, and experience of Panel members are appropriate to the size, complexity, and hazard potential of the dam under consideration. For high_hazard dams, in particular, the Panel members will possess recognized international expertise in their field. If the Bank’s involvement begins at a later stage than project_preparation, the Panel is constituted as soon as possible and reviews any aspects of the project that have already been carried out. The Bank will normally send an observer to these meetings. provide the Borrower with a written report of conclusions and recommendations, signed by participating member; the Borrower will proa copy of the Panel’s report to the Bank. Folthe filling of the reservoir and start_up of the the Bank will reviews the Panel’s findings and If no significant difficulties are in the filling and start_up of the dam, Borrower may disband the Panel. Existing dams and dams under construction Where a project relies or may rely on the perforof an existing dam or a dam under construc- in the Borrower’s territory, the Borrower arrange for one or more independent dam specialist to: inspect and evaluate the safety status the existing dam or , its appurtenances, and performance history; review and evaluate the operation and maintenance procedures; cproide a written report of findings and for any remedial_work or safety_measures necessary to upgrade the existing or to an acceptable standard of safety. Such projects include, for example, power staor water_supply_systems that draw directly a reservoir controlled by an existing dam or a diversion dams or hydraulic structures downfrom an existing dam or a , where failure the upstream dam could cause extensive_damage to or failure of the project facilities; and irrigaor water_supply_projects that will depend on storage and operation of an existing dam or a for their supply of water and could not funcif the dam failed. They also include projects require increases in the capacity of an existdam, or changes in the characteristics of the materials, where failure of the existing could cause extensive_damage to or failure of facilities. The Borrower may use a previously prepared safety_assessment or recommendations for needed in an existing dam or , an effective dam safety_program is already in and full_level inspections and dam assessments of the existing dam or have been conducted and documented, and are to the Bank. For projects that include additional dam_safety or require remedial_work, the Borrower require that: the dam is designed and its is supervised by competent profesand the reports and plans required for a dam ) are prepared implemented. For high_hazard cases involvsignificant and complex remedial_work, the Borrower will also employ a panel of independent_experts on the same basis as for a new_dam Plan for construction_supervision and quality_assurance. This plan will set out details of the organization, staffing levels, procedures, equipment and qualifications for supervision of the construction of a new_dam or of remedial_work on an existing dam. For a dam other than a water_storage_dam, this plan takes into account the usual long construction_period, covering the supervision requirements as the dam grows in height—with any accompanying changes in construction_materials or the characteristics of the impounded material—over a period of years. This plan will be prepared and submitted to the Bank during project_preparation. Instrumentation_plan. This is a detailed plan for the installation of instruments to monitor and record dam behavior and the related hydrometeorological, structural and seismic factors. This plan will be prepared and submitted to the Panel and Bank before bid_tendering. Operation and maintenance_plan. This plan will set out details of the organizational_structure, staffing, technical_expertise and For example, tailings dam or ash_impoundment_dam. training required; equipment and facilities needed to operate and maintain the dam; O&Mprocedures; and arrangements for funding O&M, including long_term maintenance and safety_inspections. The O&Mplan for a dam other than a water_storage_dam, in particular, will reflect changes in the dam’s structure or in the nature of the impounded material that may be expected over a period of years. Elements required to finalize the plan and initiate operations are normally financed under the project. a preliminary plan will be prepared and provided to the Bank during project_preparation. The plan will be refined and completed during project_implementation. The final plan will be completed not less than six months prior to the start of the initial_filling of the reservoir. Elements required to finalize the plan and initiate operations are normally financed under the project. Emergency_preparedness_plan. This plan will specify the roles of responsible parties when dam failure is considered imminent, or when expected operational flow release threatens downstream life, property, or economic operations that depend on river flow levels. It will include the following: clear statements on the responsibility for decision_making relating to dam operations and for the related emergency communications; maps outlining inundation levels for various emergency conditions; flood warning system characteristics; and procedures for evacuating threatened areas and mobilizing emergency forces and equipment. The plan for emergency communication will include the mechanism through which potentially affected downstream communities will be informed. The broad framework plan and an estimate of funds needed to prepare the plan in detail will be prepared and provided to the Bank during project_preparation. The plan itself will be prepared during implementation and is provided to the Panel and Bank for review not later than one year before the projected date of initial_filling of the reservoir. land Acquisition, on land Use and resettlement"
  },
  {
    "pillar":"S",
    "code":"ESS5",
    "description":"Land Acquisition and Involuntary Resettlement",
    "text":"introduction recognizes that project_related land_acquisition and restrictions on land_use can have adverse_impacts on communities and persons. Project_related land_acquisition or restrictions on land_use may cause physical_displacement , economic_displacement , or both. The term “involuntary_resettlement” refers to these impacts. Resettlement is considered involuntary when affected_persons or communities do not have the right to refuse land_acquisition or restrictions on land_use that result in displacement. “Land_acquisition” refers to all methods of obtaining land for project purposes, which may include outright purchase, expropriation of property and acquisition of access rights, such as easements or rights of way. Land_acquisition may also include: aacuisition of unoccupied or unutilied land whether or not the landholder relies upon such land for income or livelihood purposes; repossession of public land that is used or occupied by individuals or households; and project_impacts that result in land being submerged or otherwise rendered unusable or inaccessible. “Land” includes anything growing on or permanently affixed to land, such as crops, buildings and other improvements, and appurtenant water_bodies. 2“ Restrictions on land_use” refers to limitations or prohibitions on the use of agricultural, residential, commercial or other land that are directly introduced and put into effect as part of the project. These may include restrictions on access to legally designated parks and protected areas, restrictions on access to other common_property_resources, and restrictions on land_use within utility easements or safety zones. “Livelihood” refers to the full range of means that individuals, families and communities utilize to make a living, such as wage_based income, agriculture, fishing, foraging, other natural resource_based livelihoods, petty trade and bartering. restrictions involuntary Experience and research indicate that physical economic_displacement, if unmitigated, may rise to severe economic, social and environrisks: production systems may be dismanpeople face impoverishment if their productive or other income sources are lost; people be relocated to environments where their pros kills are less applicable and the competi- . for resources greater; community institutions social networks may be weakened; kin groups be dispersed; and cultural identity, traditional and the potential for mutual help may diminished or lost. For these reasons, involresettlement should be avoided. Where resettlement is unavoidable, it will be and appropriate_measures to mitigate impacts on displaced_persons will be planned and implemented. To avoid involuntary_resettlement or, when unavoidable, minimize involuntary_resettlement by exploring project_design alternatives. To avoid forced eviction. To mitigate unavoidable adverse social and economic impacts from land_acquisition or restrictions on land_use by: a providing timely compensation for loss of assets at replacement voidance is the preferred approach in accordance with the hierarchy in . It is especially important to avoid or economic_displacement of those socially or ecovulnerable to hardship as a result. However, avoid may not be the preferred approach in situations where health or safety would be adversely affected as a result. may also be situations where resettlement can provide development opportunities for households or communiincluding improved housing and public_health conditions, security of tenure or other improvements to local standards. See paragraph cost and bassi sting displaced_persons in their efforts to improve, or at least restore, their livelihoods and living_standards, in real_terms, to pre_displacement levels or to levels prevailing prior to the beginning of project_implementation, whichever is higher. To improve living_conditions of poor or vulnerable persons who are physically displaced, through provision of adequate housing, access to services and facilities, and security of tenure. To conceive and execute resettlement_activities as sustainable_development programs, providing sufficient investment resources to enable displaced_persons to benefit directly from the project, as the nature of the project may warrant. To ensure that resettlement_activities are planned and implemented with appropriate disclosure of information, meaningful_consultation, and the informed participation of those affected. Scope of application The applicability of is established during the described in . This applies to permanent or temporary physical and economic_displacement resulting from the following types of land_acquisition or restrictions on “Replacement_cost” is defined as a method of valuation yielding compensation sufficient to replace assets, plus necessary transaction costs associated with asset replacement. Where functioning markets exist, replacement_cost is the market value as established through independent and competent real estate valuation, plus transaction costs. Where functioning markets do not exist, replacement_cost may be determined through alternative means, such as calculation of output_value for land or productive assets, or the undepreciated value of replacement material and labor for construction of structures or other fixed_assets, plus transaction costs. In all instances where physical_displacement results in loss of shelter, replacement_cost must at least be sufficient to enable purchase or construction of housing that meets acceptable minimum community standards of quality and safety. The valuation method for determining replacement_cost should be documented and included in relevant resettlement_planning documents. Transaction costs include administrative charges, registration or title fees, reasonable moving expenses, and any similar costs imposed on affected_persons. To ensure compensation at replacement_cost, planned compensation_rates may require updating in project_areas where inflation is high or the period of time between calculation of compensation_rates and delivery of compensation is extensive. 7“ Security of tenure” means that resettled individuals or communities are resettled to a site that they can legally occupy, where they are protected from the risk of eviction and where the tenure rights provided to them are socially and culturally appropriate. In no event will resettled persons be provided tenure rights that are in effect weaker than the rights they had to the land or assets from which they have been displaced. use undertaken or imposed in connection with implementation: Land rights or land_use rights acquired or restricted through expropriation or other compulsory procedures in accordance with national_law; Land rights or land_use rights acquired or restricted through negotiated settlements with property owners or those with legal_rights to the land, if failure to reach settlement would have resulted in expropriation or other compulsory procedures; Restrictions on land_use and access to natural_resources that cause a community or groups within a community to lose access to resource usage where they have traditional or customary tenure, or recognizable usage rights. This may include situations where legally designated protected areas, forests, biodiversity areas or buffer zones are established in connection with the project; Relocation of people without formal, traditional, or recognizable usage rights, who are occupying or utilizing land prior to a project specific cut_off date; Displacement of people as a result of project_impacts that render their land unusable or inaccessible; Restriction on access to land or use of other resources including communal property and natural_resources such as marine and aquatic resources, timber and non_timber forest products, freshwater, medicinal plants, hunting and gathering grounds and grazing and cropping areas; Notwithstanding the application of this to such situations, Borrower is encouraged to seek negotiated settlements with persons in a manner meeting the requirements of this in order to help avoid administrative or judicial delays associated with formal expropriation, and to the extent possible to the impacts on affected_persons associated with formal such situations, affected_persons frequently do not have forownership. This may include freshwater and marine environ This does not apply to restrictions of access to natural under community_based natural_resource manageprojects, i.e., where the community using the resources coldecides to restrict access to these resources, provided an assessment satisfactory to the Bank establishes that the decision_making process is adequate and reflects informed consensus, and that appropriate_measures been agreed and put in place to mitigate adverse_impacts, if on the vulnerable members of the community. Land rights or claims to land or resources relinquished by individuals or communities without full payment of compensation; and Land_acquisition or land_use_restrictions occurring prior to the project, but which were undertaken or initiated in anticipation of, or in preparation for, the project. This does not apply to impacts on incomes or livelihoods that are not a direct result of land_acquisition or land_use_restrictions imposed by the project. Such impacts will be addressed in accordance with . This does not apply to voluntary, legally recorded market transactions in which the seller is given a genuine opportunity to retain the land and to refuse to sell it, and is fully informed about available choices and their implications. However, where such voluntary land transactions may result in the displacement of persons, other than the seller, who occupy, use or claim rights to the land in question, this will apply. Where a project supports land titling or other activities intended to confirm, regularize or determine land rights, a social, legal and institutional In some circumstances, it may be proposed that part or all of the land to be used by the project is donated on a voluntary basis without payment of full compensation. Subject to prior Bank approval, this may be acceptable providing the Borrower demonstrates that: the potential donor or donors have been appropriately informed and consulted about the project and the choices available to them; potential donors are aware that refusal is an option, and have confirmed in writing their willingness to proceed with the donation; the amount of land being donated is minor and will not reduce the donor’s remaining land_area below that required to maintain the donor’s livelihood at current levels; no household relocation is involved; the donor is expected to benefit directly from the project; and for community or collective land, donation can only occur with the consent of individuals using or occupying the land. The Borrower will maintain a transparent record of all consultations and agreements reached. This may include situations where a project supports voluntary transactions between communities, governments and investors involving significant areas of land . In such cases, in applying the relevant_provisions of this , special care must be taken to ensure: a that all tenure rights and claims affecting the land in question are systematically and impartially identified; that potentially affected individuals, groups or communities are meaningfully consulted, informed of their rights, and provided reliable information concerning environmental, economic, social and food security impacts of the proposed investment; that community stakeholders are enabled to negotiate fair value and appropriate conditions for the transfer; that appropriate compensation, benefit sharing and grievance_redress_mechanisms are put in place; that terms and conditions of the transfer are transparent; and mechanisms are put in place for monitoring compliance with those terms and conditions. will be required under . The aims to identify potential_risks and as well as appropriate design measures to and mitigate adverse economic and social especially those that affect poor and vulgroups. This does not apply to disputes private parties in land titling or related However, where persons are required to land as a direct result of a project_supported that the land in question is state this will apply . This does not apply to land_use planning or regulation of natural_resources to promote their on a regional, national or subnational . Where a project supsuch activities, the Borrower will be required conduct a social, legal and institutional asses sunder , in order to identify potential ecoand social risks and impacts of the planning regulation, and appropriate_measures to miniand mitigate them, in particular those that poor and vulnerable_groups. This does not apply to management of refufrom, or persons internally displaced by, natudisasters, conflict, crime or violence. General classification Affected_persons may be classified as persons: Who have formal legal_rights to land or assets; Who do not have formal legal_rights to land or assets, but have a claim to land or assets that is recognized or recognizable under national_law; or Who have no recognizable legal right or claim to the land or assets they occupy or use. census described in paragraph will establish status of the affected_persons. , para. See , footnote. Such claims could be derived from adverse possession or from or traditional tenure arrangements. Project_design The Borrower will demonstrate that involuntary land_acquisition or restrictions on land_use are limited to direct_project requirements for clearly specified project purposes within a clearly specified period of time. The Borrower will consider feasible alternative_project designs to avoid or minimize land_acquisition or restrictions on land_use, especially where this would result in physical or economic_displacement, while balancing environmental, social, and financial_costs and benefits, and paying particular_attention to gender impacts and impacts on the poor and vulnerable. Compensation and benefits for affected_persons When land_acquisition or restrictions on land_use cannot be avoided, the Borrower will offer affected_persons compensation at replacement_cost, and other assistance as may be necessary to help them improve or at least restore their standards of living or livelihoods, subect to the proisions of paragraph through of this . Compensation standards for categories of land and fixed_assets will be disclosed and applied consistently. Compensation_rates may be subject to upward adjustment where negotiation strategies are employed. In all cases, a clear basis for calculation of compensation will be documented, and compensation distributed in accordance with transparent procedures. Where livelihoods of displaced_persons are land_based, or where land is collectively owned, the Borrower will offer the displaced_persons an option for replacement_land in accordance with paragraph 3, unless it can be demonstrated to the Bank’s satisfaction that equivalent replacement_land is unavailable. As the nature and objectives of the project may allow, the Borrower will also provide opportunities to displaced communities and persons to derive appropriate development benefits from the project. In the case of affected_persons under paragraph , resettlement_assistance will be provided in lieu of compensation for land, as described in paragraphs and . The Borrower will take possession of acquired land and related assets only after compensation in accordance with this has been made available At the request of affected_persons, it may be necessary to acquire entire land parcels if partial acquisition would render the remainder economically unviable, or make the remaining parcel unsafe or inaccessible for human use or occupancy. The term “land_based” includes livelihood activities such as rotational cropping and grazing of livestock as well as the harvesting of natural_resources. where applicable, displaced people have been and moving allowances have been proto the displaced_persons in addition to compensation In addition, livelihood_restoration and programs will commence in a timely in order to ensure that affected_persons are prepared to take advantage of alternative livelihood opportunities as the need to do so In certain cases there may be significant difrelated to the payment of compensation particular affected_persons, for example, where efforts to contact absentee owners have where project_affected persons have rejected that has been offered to them in with the approved plan, or where comclaims to the ownership of lands or assets are to lengthy legal proceedings. On an excepbasis, with prior agreement of the Bank, and the Borrower demonstrates that all reason efforts to resolve such matters have been taken, Borrower may deposit compensation funds as by the plan into an interest_bearing or other deposit account and proceed with relevant project_activities. Compensation placed escrow will be made available to eligible persons a timely_manner as issues are resolved. engagement The Borrower will engage with affected comincluding host_communities, through process of stakeholder_engagement described . Decision_making processes related to and livelihood_restoration will include and alternatives from which affected permay choose. Disclosure of relevant information meaningful_participation of affected community and persons will take place during the considof alternative_project designs referred to in 1, and thereafter throughout the planimplementation, monitoring, and evaluation the compensation process, livelihood_restoration and relocation process. Additional proviapply to consultations with displaced Indig Peoples, in accordance with . The consultation_process should ensure that perspectives are obtained and their inter factored into all aspects of resettlement_plan and implementation. Addressing livelihood may require intra_household analysis in where women’s and men’s livelihoods are differently. Women’s and men’s preferin terms of compensation mechanisms, such replacement_land or alternative access to natural rather than in cash, should be explored. Grievance_mechanism The Borrower will ensure that a grievance_mechanism for the project is in place, in accordance with as early as possible in project_development to address specific concerns about compensation, relocation or livelihood_restoration measures raised by displaced_persons in a timely fashion. Where possible, such grievance_mechanisms will utilize existing formal or informal grievance_mechanisms suitable for project purposes, supplemented as needed with project_specific arrangements designed to resolve disputes in an impartial manner. Planning and implementation Where land_acquisition or restrictions on land_use are unavoidable, the Borrower will, as part of the , conduct a census to identify the persons who will be affected by the project, to establish an inventory of land and assets to be affected, to determine who will be eligible for compensation and assistance, and to discourage ineligible persons, such as opportunistic settlers, from claiming benefits. The social_assessment will also address the claims of communities or groups who, for valid reasons, may not be present in the project_area during the time of the census, such as seasonal resource users. In conjunction with the census, the Borrower will establish a cutoff_date for eligibility. Information regarding the cut_off date will be well documented and will be disseminated throughout the project_area at regular intervals in written and nonwritten forms and in relevant local languages. This will include posted warnings that persons settling in the project_area after the cutoff_date may be subject to removal. To address the issues identified in the , the Borrower will prepare a plan proportionate to the risks and impacts associated with the project: For projects with minor land_acquisition or restrictions on land_use, as a result of which there will be no significant_impact on incomes See Annex Such inventory should include a detailed account, derived through a consultative, impartial and transparent process, of the full range of rights held or asserted by affected_people, including those based on custom or practice, secondary rights such as rights of access or use for livelihoods purposes, rights held in common, etc. Documentation of ownership or occupancy and compensation payments should be issued in the names of both spouses or single heads of households as relevant, and other resettlement_assistance, such as skills training, access to credit, and job opportunities, should be equally available to women and adapted to their needs. Where national_law and tenure systems do not recognize the rights of women to hold or contract in property, measures should be considered to provide women as much protection as possible with the objective to achieve equity with men. See Annex or livelihoods, the plan will establish eligibility_criteria for affected_persons, set out procedures and standards for compensation, and incorporate arrangements for consultations, monitoring and addressing grievances; For projects causing physical_displacement, the plan will set out the additional measures relevant to relocation of affected_persons; For projects involving economic_displacement with significant_impacts on livelihoods or income_generation, the plan will set out the additional measures relating to livelihood improvement or restoration; and For projects that may impose changes in land_use that restrict access to resources in legally designated parks or protected areas or other common_property_resources on which local_people may depend for livelihood purposes, the plan will establish a participatory process for determining appropriate restrictions on use and set out the mitigation_measures to address adverse_impacts on livelihoods that may result from such restrictions. The Borrower’s plan will establish the roles and relating to financing and implemenand include arrangements for contingency to meet unanticipated costs, as well as for timely and coordinated response unforeseen circumstances impeding progress desired outcomes. The full costs of reset activities necessary to achieve the objecof the project are included in the total_costs of project. The costs of resettlement, like the costs other project_activities, are treated as a charge the economic_benefits of the project; and net_benefits to resettlers are added to the stream of the project. The Borrower will establish procedures to moniand evaluate the implementation of the plan will take corrective action as necessary during to achieve the objectives of this The extent of monitoring_activities will be proto the project’s risks and impacts. For all with significant involuntary_resettlement the Borrower will retain competent reset professionals to monitor the implementaof resettlement_plans, design corrective actions necessary, provide advice on compliance with and produce periodic monitoring_reports. persons will be consulted during the moniprocess. Periodic monitoring_reports will be or projects with significant resettlement_impacts and complex measures, the Borrower may consider preparing a resettlement project for Bank_support. prepared and affected_persons will be informed about monitoring results in a timely_manner. Implementation of the Borrower’s plan will be considered completed when the adverse_impacts of resettlement have been addressed in a manner that is consistent with the relevant plan as well as the objectives of this . For all projects with significant involuntary resettlement_impacts, the Borrower will commission an external completion audit of the plan when all mitigation_measures have been substantially completed. The completion audit will be undertaken by competent resettlement professionals, will assess whether livelihoods and living_standards have been improved or at least restored and, as necessary, will propose corrective actions to meet objectives not yet achieved. Where the likely nature or magnitude of the land_acquisition or restrictions on land_use related to a project with potential to cause physical and or economic_displacement is unknown during project_preparation, the Borrower will develop a framework establishing general principles and procedures compatible with this . Once the individual project_components are defined and the necessary information becomes available, such a framework will be expanded into one or more specific plans proportionate to potential_risks and impacts. No physical and or economic_displacement will occur until plans required by this have been finalized and approved by the Bank. B. displacement Physical_displacement In the case of physical_displacement, the Borrower will develop a plan that covers, at a minimum, the applicable requirements of this regardless of the number of people affected. The plan will be designed to mitigate the negative_impacts of displacement and, as warranted, to identify development opportunities. It will include a resettlement_budget and implementation_schedule, and establish the entitlements of all categories of affected_persons . Particular_attention will be paid to gender aspects and the needs of the poor and the vulnerable. The Borrower will document all transactions to acquire land rights, provision of compensation and other assistance associated with relocation activities. If people living in the project_area are required to move to another location, the Borrower will: aoffer displaced_persons choices among feasible resettlement options, including adequate replacement housing or cash_compensation; and provide relocation assistance suited to the needs of each group of displaced_persons. New resettlement_sites will offer living_conditions at least equivalent those previously enjoyed, or consistent with preminimum codes or standards, whichever set standards is higher. If new resettlement_sites are be prepared, host_communities will be consulted planning options, and resettlement_plans ensure continued access, at least at existing levor standards, for host_communities to facilities services. The displaced_persons’ preferences respect to relocating in preexisting community and groups will be respected wherever possible. social and cultural institutions of the dispersons and any host_communities will be In the case of physically displaced_persons under or , the Borrower will offer the of replacement property of equal or higher with security of tenure, equivalent or better and advantages of location, or cash at replacement_cost. Compensation kind should be considered in lieu of cash. In the case of physically displaced_persons under , the Borrower will provide arrangement to allow them to obtain adequate housing security of tenure. Where these displaced perown structures, the Borrower will compensate for the loss of assets other than land, such dwellings and other improvements to the land, replacement_cost. Based on consultation with displaced_persons, the Borrower will provide assistance in lieu of compensation for sufficient for them to restore their standards living at an adequate alternative site. The Borrower is not required to compensate or those who encroach on the project_area after cutoff_date for eligibility, provided the cut_off has been clearly established and made public. payment of cash_compensation for lost land and other assets be appropriate where: livelihoods are not land_based; are land based but the land taken for the proect a small fraction of the affected asset and the residual land economically viable; or active markets for land, housing, labor exist, displaced_persons use such markets, there is supply of land and housing, and the Borrower has to the satisfaction of the Bank that insufficient land is available. here the Borrower demonstrates that an affected person substantial income from multiple illegal rental units, compensation and other assistance that would otherwise available to such person for non_land assets and livelihood under this paragraph may be reduced with the prior of the Bank, to better reflect the objectives of this . elocation of informal settlers in urban_areas may involve For example, the relocated families may gain secuof tenure, but they may lose locational advantages that may essential to livelihoods, especially among the poor or vulner Changes in location that may affect livelihood opportunities be addressed in accordance with the relevant_provisions this ). The Borrower will not resort to forced evictions of affected_persons. “Forced eviction” is defined as the permanent or temporary removal against the will of individuals, families, and or communities from the homes and or land which they occupy without the provision of, and access to, appropriate forms of legal and other protection, including all applicable procedures and principles in this . The exercise of eminent domain, compulsory acquisition or similar powers by a Borrower will not be considered to be forced eviction providing it complies with the requirements of national_law and the provisions of this , and is conducted in a manner consistent with basic principles of due process . As an alternative to displacement, the Borrower may consider negotiating in situ land development arrangements by which those to be affected may elect to accept a partial loss of land or localized relocation in return for improvements that will increase the value of their property after development. Any person not wishing to participate will be allowed to opt instead for full compensation and other assistance as required in this . Economic_displacement In the case of projects affecting livelihoods or income_generation, the Borrower’s plan will include measures to allow affected_persons to improve, or at least restore, their incomes or livelihoods. The plan will establish the entitlements of affected_persons and or communities, paying particular_attention to gender aspects and the needs of vulnerable segments of communities, and will ensure that these are provided in a transparent, consistent, and equitable manner. The plan will incorporate arrangements to monitor the effectiveness of livelihood measures during implementation, as well as evaluation once implementation is completed. The mitigation of economic_displacement will be considered complete when the completion audit concludes that affected_persons or communities have received all of the assistance for which they are eligible, and have been provided with adequate opportunity to reestablish their livelihoods. Economically displaced_persons who face loss of assets or access to assets will be compensated for such loss at replacement_cost: In cases where land_acquisition or restrictions on land_use affect commercial enterprises, This includes shops, restaurants, services, manufacturing facilities and other enterprises, regardless of size and whether licensed or unlicensed. affected business owners will be compensated for the cost of identifying a viable alternative location; for lost net_income during the period of transition; for the cost of the transfer and reinstallation of the plant, machinery, or other equipment; and for reestablishing commercial activities. Affected employees will receive assistance for temporary loss of wages and, if necessary, assistance in identifying alternative employment_opportunities; In cases affecting persons with legal_rights or claims to land that are recognized or recognizable under national_law and ), replacement property of equal or greater value will be provided, or, where appropriate, cash_compensation at replacement_cost; and Economically displaced_persons who are without legally recognizable claims to land , at replacement_cost. Additionally, the Borrower will provide assistance in lieu of land_compensation sufficient to provide such persons with an opportunity to reestablish livelihoods elsewhere. The Borrower is not required to compensate or assist persons who encroach on the project_area after the cutoff_date for eligibility. Economically displaced_persons will be proopportunities to improve, or at least restore, means of income_earning capacity, production and standards of living: For persons whose livelihoods are land_based, replacement_land that has a combination of productive potential, locational advantages, and other factors at least equivalent to that being lost will be offered where feasible; For persons whose livelihoods are natural resource_based and where project_related restrictions on access envisaged in paragraph apply, measures will be implemented to either allow continued access to affected resources or to provide access to alternative resources with equivalent livelihood_earning potential and accessibility. Where common_property_resources are affected, benefits and compensation associated with restrictions on natural_resource usage may be collective in nature; and If it is demonstrated that replacement_land or resources are unavailable, the Borrower will offer economically displaced_persons options for alternative income earning opportunities, such as credit facilities, skills training, business start_up assistance, employment_opportunities, or cash assistance additional to compensation for assets. Cash assistance alone, however, frequently fails to provide affected_persons with the productive means or skills to restore livelihoods. Transitional support will be provided as necessary to all economically displaced_persons, based on a reasonable estimate of the time required to restore their income_earning capacity, production levels, and standards of living. c. collaboration with other responsible agencies or subnational jurisdictions The Borrower will establish means of collaboration between the agency or entity responsible for project_implementation and any other governmental agencies, subnational jurisdictions or entities that are responsible for any aspects of land_acquisition, resettlement_planning, or provision of necessary assistance. In addition, where the capacity of other responsible agencies is limited, the Borrower will actively support resettlement_planning, implementation, and monitoring. If the procedures or standards of other responsible agencies do not meet the relevant requirements of this , the Borrower will prepare supplemental arrangements or provisions for inclusion in the resettlement_plan to address identified shortcomings. The plan will also specify financial responsibilities for each of the agencies involved, appropriate timing and sequencing for implementation steps, and coordination arrangements for addressing financial contingencies or responding to unforeseen circumstances. d. technical and financial_assistance The Borrower may request technical_assistance from the Bank to strengthen Borrower capacity, or the capacity of other responsible agencies, for resettlement_planning, implementation and monitoring. Such forms of assistance may include staff_training, assistance in formulating new regulations or policies relating to land_acquisition or other aspects of resettlement, financing for assessments or other investment_costs associated with physical or economic_displacement, or other purposes. The Borrower may request the Bank to finance either a component of the main investment causing displacement and requiring resettlement, or a free_standing resettlement project with appropriate cross_conditionalities, processed and implemented in parallel with the investment that causes the displacement. The Borrower may also request the Bank to finance resettlement even though it is not financing the main investment that makes resettlement necessary. involuntary_resettlement This Annex describes the elements of the plans physical and or economic_displacement in paragraph of . For purposes this Annex, these plans shall be referred to as plans.” Resettlement_plans include to address physical and or economic disdepending on the nature of the impacts from a project. Projects may use alternative nomenclature, depending on the scope of the plan—for example, where a project only economic_displacement, the reset plan may be called a “livelihood plan” or restrictions on access to legally designated and protected areas are involved, the plan take the form of a “process_framework.” This also describes the framework referred to in of . resettlement_plan The scope of requirements and level of detail the resettlement_plan vary with the magnitude complexity of resettlement. The plan is based up_to-date and reliable information about proposed proect and its potential_impacts the displaced_persons and other adversely groups, appropriate and feasible mitimeasures, and the legal and institutional required for effective_implementation resettlement measures. elements of a resettlement_plan Description of the project. General description of project and identification of the project_area. Potential_impacts. Identification of: the project_components or activities that give rise to displacement, explaining why the selected land must be acquired for use within the time_frame of the project; the zone of impact of such components or activities; the scope and scale of land_acquisition and impacts on structures and other fixed_assets; any project_imposed restrictions on use of, or access to, land or natural_resources; alternatives considered to avoid or minimize displacement and why those were rejected; and the mechanisms established to minimize displacement, to the extent possible, during project_implementation. Objectives. The main_objectives of the resettlement_program. Census survey and baseline socioeconomic studies. The findings of a household_level census identifying and enumerating affected_persons, and, with the involvement of affected_persons, surveying land, structures and other fixed_assets to be affected by the project. The census survey also serves other essential functions: identifying characteristics of displaced households, including a description of production systems, labor, and household organization; and baseline information on livelihoods and standards of living of the displaced population; information on vulnerable_groups or persons for whom special provisions may have to be made; identifying public or community infrastructure, property or services that may be affected; providing a basis for the design of, and budgeting for, the resettlement_program; in conjunction with establishment of a cutoff_date, providing a basis for excluding ineligible people from compensation and resettlement_assistance; and establishing baseline conditions for monitoring and evaluation purposes. As the Bank may deem relevant, additional studies on the following subjects may be required to supplement or inform the census survey: land tenure and transfer systems, including an inventory of common_property natural_resources from which people derive their livelihoods and sustenance, non_title-based usufruct systems governed by local recognized land allocation mechanisms, and any issues raised by different tenure systems in the project_area; the patterns of social interaction in the affected_communities, including social networks and social support systems, and how they will be affected by the project; and social and cultural characteristics of displaced communities, including a description of formal and informal institutions ) that may be relevant to the consultation strategy and to designing and implementing the resettlement_activities. Legal_framework. The findings of an analysis of legal_framework, covering: the scope of the power of compulsory acquisition and imposition of land_use restriction and the nature of compensation associated with it, in terms of both the valuation methodology and the timing of payment; the applicable legal and administrative procedures, including a description of the remedies available to displaced_persons in the judicial process and the normal time_frame for such procedures, and any available grievance_redress_mechanisms that may be relevant to the project; laws and regulations relating to the agencies responsible for implementing resettlement_activities; and gaps, if any, between local laws and practices covering compulsory acquisition, imposition of land_use_restrictions and provision of resettlement measures and , and the mechanisms to bridge such gaps. Institutional_framework. The findings of an analysis of the institutional_framework covering: the identification of agencies responsible for resettlement_activities and that may have a role in project_implementation, including providing support for displaced_persons; an assessment of the institutional_capacity of such agencies and ; and any steps that are proposed to enhance the institutional_capacity of agencies and responsible for resettlement_implementation. Eligibility. Definition of displaced_persons and for determining their eligibility for compenand other resettlement_assistance, including cutoff dates. Valuation of and compensation for losses. The to be used in valuing losses to deter their replacement_cost; and a description of proposed types and levels of compensation for natural_resources and other assets under local and such supplementary measures as are necto achieve replacement_cost for them. Community_participation. Involvement of dispersons a summary of the views expressed and how these views were taken into account in preparing the resettlement_plan; a review of the resettlement alternatives presented and the choices made by displaced_persons regarding options available to them; and institutionalized arrangements by which displaced people can communicate their concerns to project authorities throughout planning and implementation, and measures to ensure that such vulnerable_groups as indigenous_people, ethnic_minorities, the landless, and women are adequately represented. Implementation_schedule. An implementation_schedule providing anticipated dates for displacement, and estimated initiation and completion dates for all resettlement_plan activities. The schedule should indicate how the resettlement_activities are linked to the implementation of the overall_project. Costs and budget. Tables showing categorized cost_estimates for all resettlement_activities, including allowances for inflation, population_growth, and other contingencies; timetables for expenditures; sources of funds; and arrangements for timely flow of funds, and funding for resettlement, if any, in areas outside the jurisdiction of the implementing agencies. Grievance_redress mechanism. The plan describes affordable and accessible procedures for third_party settlement of disputes arising from displacement or resettlement; such grievance_mechanisms should take into account the availability of judicial recourse and community and traditional dispute settlement mechanisms. Monitoring and evaluation. Arrangements for monitoring of displacement and resettlement_activities by the implementing agency, supplemented by third_party monitors as considered appropriate by the Bank, to ensure complete and objective information; performance_monitoring_indicators to measure inputs, outputs, and outcomes for resettlement_activities; involvement of the displaced_persons in the monitoring process; evaluation of results for a reasonable period after all resettlement_activities have been completed; using the results of resettlement_monitoring to guide subsequent implementation. Arrangements for adaptive management. The plan should include provisions for adapting resettlement_implementation in response to unanticipated changes in project conditions, or unanticipated obstacles to achieving satisfactory resettlement outcomes. planning requirements where involves physical_displacement When project circumstances require the physical of residents , resettlement require additional_information and planning Additional requirements include: Transitional assistance. The plan describes to be provided for relocation of house members and their possessions . The plan describes any assistance to be provided for households cash_compensation and securing their own housing, including construction of new If planned relocation_sites are not ready for occupancy at the of physical_displacement, the plan establishes transitional allowance sufficient to meet temporary rental expenses and other costs until occuis available. Site selection, site preparation, and relocation. planned relocation_sites are to be prepared, resettlement_plan describes the alternative relosites considered and explains sites selected, institutional and technical arrangements for identifying and preparing relocation_sites, whether rural or urban, for which a combination of productive potential, locational advantages, and other factors is better or at least comparable to the advantages of the old sites, with an estimate of the time needed to acquire and transfer land and ancillary resources; identification and consideration of opportunities to improve local living_standards by supplemental investment in infrastructure, facilities or services; any measures necessary to prevent land speculation or influx of ineligible persons at the selected sites; procedures for physical relocation under the project, including timetables for site preparation and transfer; and legal arrangements for regularizing tenure and transferring titles to those resettled, including provision of security of tenure for those previously lacking full legal_rights to land or structures. Housing, infrastructure, and social_services. to provide housing, infrastructure , and social_services ; plans to maintain or provide a level of services to host populations; any necessary site development, engineering, and architectural designs for these facilities. Environmental_protection and management. a description of the boundaries of the planned relocation_sites; and an assessment of the environmental_impacts of the proposed resettlement and measures to mitigate and manage these impacts . Consultation on relocation arrangements. The plan describes methods of consultation with physically displaced_persons on their preferences regarding relocation alternatives available to them, including, as relevant, choices related to forms of compensation and transitional assistance, to relocating as individual households families or with preexisting communities or kinship groups, to sustaining existing patterns of group organization, and for relocation of, or retaining access to, cultural_property . Integration with host populations. Measures to mitigate the impact of planned relocation_sites on any host_communities, including: consultations with host_communities and local_governments; arrangements for prompt tendering of any payment due the hosts for land or other assets provided in support of planned relocation_sites; arrangements for identifying and addressing any conflict that may arise between those resettled and host_communities; and any measures necessary to augment services in host_communities to meet increased demands upon them, or to make them at least comparable to services available within planned relocation_sites. Additional planning requirements where resettlement involves economic_displacement If land_acquisition or restrictions on use of, or access to, land or natural_resources may cause significant economic_displacement, arrangements to provide displaced_persons with sufficient opportunity to improve, or at least restore, their livelihoods are also incorporated into the resettlement_plan, or into a separate livelihoods improvement plan. These include: Direct land replacement. For those with agricultural livelihoods, the resettlement_plan provides for an option to receive replacement_land of equivalent productive value, or demonstrates that sufficient of equivalent value is unavailable. Where land is available, the plan describes and timing for its allocation to displaced Loss of access to land or resources. For those livelihood is affected by loss of land or use or access, including common_property the resettlement_plan describes means to substitutes or alternative resources, or othprovides support for alternative livelihoods. Support for alternative livelihoods. For all other of economically displaced_persons, the plan describes feasible arrangements obtaining employment or for establishing a busiincluding provision of relevant supplemental including skills training, credit, licenses permits, or specialized equipment. As warranted, planning provides special assistance to minorities or vulnerable_groups who may be in securing alternative livelihoods. Consideration of economic_development oppor The resettlement_plan identifies and any feasible opportunities to promote livelihoods as a result of resettlement This may include, for example, preferential project employment arrangements, support for of specialized products or markets, commercial zoning and trading arrangement or other measures. Where relevant, the plan also assess the feasibility of prospects for distributions to communities, or directly to persons, through establishment of benefit_sharing arrangements. Transitional support. The resettlement_plan transitional support to those whose liveliwill be disrupted. This may include payment lost crops and lost natural_resources, payment of profits for businesses, or payment of lost wages employees affected by business relocation. The provides that the transitional support continfor the duration of the transition period. resettlement framework The purpose of the resettlement framework is clarify resettlement principles, organizational and design criteria to be applied subprojects or project_components to be preduring project_implementation . Once the subproject or individual project are defined and the necessary inforbecomes available, such a framework will expanded into a specific plan proportionate to risks and impacts. Project_activities that cause physical and or economic_displacement not commence until such specific plans have finalized and approved by the Bank. The resettlement_policy_framework covers the following elements: a brief description of the project and components for which land_acquisition and resettlement are required, and an explanation of why a resettlement_policy_framework rather than a resettlement_plan is being prepared; principles and objectives governing resettlement preparation and implementation; a description of the process for preparing and approving resettlement_plans; estimated displacement impacts and estimated numbers and categories of displaced_persons, to the extent feasible; eligibility_criteria for defining various categories of displaced_persons; a legal_framework reviewing the fit between borrower laws and regulations and Bank policy requirements and measures proposed to bridge any gaps between them; methods of valuing affected assets; organizational procedures for delivery of compensation and other resettlement_assistance, including, for projects involving private_sector intermediaries, the responsibilities of the financial intermediary, the government, and the private developer; a description of the implementation process, linking resettlement_implementation to civil_works; a description of grievance_redress_mechanisms; a description of the arrangements for funding resettlement, including the preparation and review of cost_estimates, the flow of funds, and contingency arrangements; a description of mechanisms for consultations with, and participation of, displaced_persons in planning, implementation, and monitoring; and arrangements for monitoring by the implementing agency and, if required, by third_party monitors. c. Process_framework a process_framework is prepared when Bank supported projects may cause restrictions in access to natural_resources in legally designated parks and protected areas. The purpose of the process_framework is to establish a process by which members of potentially affected_communities participate in design of project_components, determination of measures necessary to achieve the objectives of this , and implementation and monitoring of relevant project_activities. Specifically, the process_framework describes processes by which the following will be accomplished: Project_components will be prepared and implemented. The document should briefly describe the project and components or activities that may involve new or more stringent restrictions on natural_resource use. It should also describe the process by which potentially displaced_persons participate in project_design. Criteria for eligibility of affected_persons will be determined. The document should establish that potentially affected_communities will be involved in identifying any adverse_impacts, assessing of the significance of impacts, and establishing of the criteria for eligibility for any mitigating or compensating measures necessary. Measures to assist affected_persons in their efforts to improve their livelihoods or restore them, in real_terms, to pre_displacement levels, while maintaining the sustainability of the park or protected area will be identified. The document should describe methods and procedures by which communities will identify and choose potential mitigating or compensating measures to be provided to those adversely affected, and procedures by which adversely affected community members will decide among the options available to them. Potential conflicts or grievances within or between affected_communities will be resolved. The document should describe the process for resolving disputes relating to resource_use restrictions that may arise between or among affected_communities, and grievances that may arise from members of communities who are dissatisfied with the eligibility_criteria, community planning measures, or actual implementation. the process_framework should describe relating to the following: Administrative and legal procedures. The document should review agreements reached regarding the process approach with relevant administrative jurisdictions and line ministries . Monitoring arrangements. The document should review arrangements for participatory monitoring of project_activities as they relate to impacts on persons within the project_impact area, and for monitoring the effectiveness of measures taken to improve incomes, livelihoods and living_standards. biodiversity Conservation and sustainable of living natural"
  },
  {
    "pillar":"S",
    "code":"ESS7",
    "description":"Indigenous Peoples",
    "text":"introduction This applies to a distinct social and cultural group identified in accordance with paragraphs and of this . The terminology used for such groups varies from country to country, and often reflects national considerations. uses the term “Indigenous Peoples Sub_Saharan African Historically Under served Traditional Local Communities,” recognizing that groups identified under paragraphs and may be referred to in different countries by different terms. Such terms include “Sub_Saharan African historically under served traditional_local_communities,” “indigenous ethnic_minorities,” “aboriginals,” “hill tribes,” “vulnerable and marginalized groups,” “minority nationalities,” “scheduled tribes,” “first nations” or “tribal groups.” applies to all such groups, providing they meet the criteria set out in paragraphs and For the purposes of this , the term “Indigenous Peoples Sub_Saharan African Historically Under served Traditional Local Communities” includes all such alternative terminology. applies to a distinct social and cultural group, which has been identified as set out in paragraphs and The use of the terms “Indigenous Peoples,” “Sub_Saharan African Historically Under served Traditional Local Communities” and any other alternative terminology does not broaden the scope of application of this , in particular the criteria in paragraphs and Under served Communities contributes to poverty_reduction and susdevelopment by ensuring that projects by the Bank enhance opportunities for Peoples Sub_Saharan African Histori Under served Traditional Local Communities to in, and benefit from, the development in ways that do not threaten their unique identities and well_being. This recognizes that Indigenous Peoples Sub African Historically Under served Traditional Communities have identities and aspirations are distinct from mainstream groups in national and often are disadvantaged by traditional of development. In many instances, they among the most economically marginalized and segments of the population. Their ecosocial, and legal_status frequently limits their to defend their rights to, and interests in, territories and natural and cultural_resources, may restrict their ability to participate in and from development_projects. In many cases, do not receive equitable access to project benor benefits are not devised or delivered in a that is culturally appropriate, and they may not be adequately consulted about the design or of projects that would profoundly their lives or communities. This recogthat the roles of men and women in indigecultures are often different from those in the groups, and that women and children frequently been marginalized both within their communities and as a result of external develand may have specific needs. Indigenous Peoples Sub_Saharan African Histor Under served Traditional Local Communities his recognizes that Indigenous Peoples Sub_Saharan Afri Historically Under served Traditional Local Communities have own understanding and vision of their well_being and that, this is a holistic concept that relates to their intrinsic to lands and traditional practices and is reflective of way of life. This captures their core principles and aspiration of reaching harmony with their surroundings, and achieving complementarity and communal living. are inextricably linked to the land on which they live and the natural_resources on which they depend. They are therefore particularly vulnerable if their land and resources are transformed, encroached upon, or significantly degraded. Projects may also undermine language use, cultural practices, institutional_arrangements, and religious or spiritual beliefs that Indigenous Peoples Sub_Saharan African Historically Under served Traditional Local Communities view as essential to their identity or well_being. However, projects may also create important opportunities for Indigenous Peoples Sub_Saharan African Historically Under served Traditional Local Communities to improve their quality of life and well_being. a project may create improved_access to markets, schools, clinics and other services that seek to improve living_conditions. Projects can create opportunities for Indigenous Peoples Sub_Saharan African Historically Under served Traditional Local Communities to participate in, and benefit from project_related activities that may help them fulfill an aspiration to play an active and meaningful role as citizens and partners in development. Furthermore, this recognizes that Indigenous Peoples Sub_Saharan African Historically Under served Traditional Local Communities play a vital role in sustainable_development. This recognizes that the situation of Indigenous Peoples Sub_Saharan African Historically Under served Traditional Local Communities varies from region to region and from country to country. The particular national and regional contexts and the different historical and cultural backgrounds will form part of the of the project. In this way, the assessment is intended to support identification of measures to address concerns that project_activities may exacerbate tensions between different ethnic or cultural groups. objectives To ensure that the development process fosters full respect for the human rights, dignity, aspirations, identity, culture, and natural_resource based livelihoods of Indigenous Peoples Sub_Saharan African Historically Under served Traditional Local Communities. To avoid adverse_impacts of projects on Indigenous Peoples Sub_Saharan African Historically Under served Traditional Local Communities, or when avoidance is not possible, to minimize, mitigate and or compensate for such impacts. To promote sustainable_development benefits and opportunities for Indigenous Peoples Sub Saharan African Historically Under served Traditional Local Communities in a manner that is accessible, culturally appropriate and inclusive. To improve project_design and promote local support by establishing and maintaining an ongoing relationship based on meaningful_consultation with the Indigenous Peoples Sub Saharan African Historically Under served Traditional Local Communities affected by a project throughout the project’s life_cycle. To obtain the Free, Prior, and Informed Consent of affected Indigenous Peoples Sub_Saharan African Historically Under served Traditional Local Communities in the three circumstances described in this . To recognize, respect and preserve the culture, knowledge, and practices of Indigenous Peoples Sub_Saharan African Historically Under served Traditional Local Communities, and to provide them with an opportunity to adapt to changing conditions in a manner and in a time_frame acceptable to them. of application This applies to a distinct social and cultural identified in accordance with paragraphs of this . In some countries, such groups are to as ‘Indigenous Peoples’. In other counthey may be referred to by other terms, such “Sub_Saharan African historically under served local_communities,” “indigenous ethnic “aboriginals,” “hill tribes,” “vulnerable marginalized groups,” “minority nationalities,” tribes,” “first nations,” or “tribal groups.” the applicability of the term “Indigenous Peoples” widely from country to country, the Borrower request the Bank to use an alternative termifor the Indigenous Peoples as appropriate to national context of the Borrower. Regardless which terminology is used, the requirements of will apply to all such groups. This uses term “Indigenous Peoples Sub_Saharan African Under served Traditional Local Commuin recognition of the different terminology may be used to refer to Indigenous Peoples the national context. This applies whenever Indigenous Peoples African Historically Under served Tradi Local Communities are present in, or have attachment to a proposed project_area, determined during the This applies regardless of whether or the purposes of this , is defined in paragraphs he purpose of is not to specify terminology to identify or these groups, which will be defined solely in accordance the criteria set out in paragraphs and Indigenous Peoples Sub_Saharan African Historically Under served Traditional Local Communities are affected positively or negatively, and regardless of the significance of any such impacts. This also applies irrespective of the presence or absence of discernible economic, political or social vulnerabilities, although the nature and extent of vulnerability will be a key variable in designing plans to promote equitable access to benefits or to mitigate adverse_impacts. In this , the term “Indigenous Peoples Sub Saharan African Historically Under served Traditional Local Communities” is used in a generic sense to refer exclusively to a distinct social and cultural group possessing the following characteristics in varying degrees: Self_identification as members of a distinct indigenous social and cultural group and recognition of this identity by others; and Collective attachment to geographically distinct habitats, ancestral territories, or areas of seasonal use or occupation, as well as to the natural_resources in these areas; and Customary cultural, economic, social, or political institutions that are distinct or separate from those of the mainstream society or culture; and a distinct language or dialect, often different from the official language or languages of the country or region in which they reside. This also applies to communities or groups of Indigenous Peoples Sub_Saharan African Historically Under served Traditional Local Communities who, during the lifetime of members of the community or group, have lost collective attachment to distinct habitats or ancestral territories in the project_area, because of forced severance, conflict, government resettlement programs, dispossession of their land, natural disasters, or incorporation of such territories into an urban_area. This also applies The scope and scale of consultation, as well as subsequent project_planning and documentation processes, will be proportionate to the scope and scale of potential project_risks and impacts as they may affect Indigenous Peoples Sub_Saharan African Historically Under served Traditional Local Communities. See paragraph “Collective attachment” means that for generations there has been a physical presence in and economic ties to land and territories traditionally owned, or customarily used or occupied, by the group concerned, including areas that hold special significance for it, such as sacred sites. Care must be taken in application of this in urban_areas. Generally, it does not apply to individuals or small groups migrating to urban_areas in search of economic opportunity. It may apply, however, where Indigenous Peoples Sub_Saharan African Historically Under served Traditional Local Communities have established distinct communities in or near urban_areas but still possess the characteristics stated in paragraph forest dwellers, hunter_gatherers, pastoralists or nomadic groups, subject to satisfaction of the in paragraph Following a determination by the World Bank Indigenous Peoples Sub_Saharan African His Under served Traditional Local Communiare present in, or have collective attachment to project_area, the Borrower may be required to inputs from appropriate specialists to meet the planning, or other requirements of this The World Bank may follow national processes project screening for the identification, in with paragraphs and 9, of Indigenous African Historically Under Traditional Local Communities , where these meet the requirements of this . General Akey purpose of this is to ensure that Indig Peoples Sub_Saharan African Historically Traditional Local Communities presin, or with collective attachment to, the project are fully consulted about, and have opportunito actively participate in, project_design and the of project_implementation arrange The scope and scale of consultation, as well subsequent project_planning and documenta processes, will be proportionate to the scope scale of potential project_risks and impacts as may affect Indigenous Peoples Sub_Saharan Historically Under served Traditional Local The Borrower will assess the nature and degree the expected direct and indirect economic, social, , and enviimpacts on Indigenous Peoples Sub African Historically Under served Traditional Communities who are present in, or have colattachment to, the project_area. The Borrower prepare a consultation strategy and identify the by which affected Indigenous Peoples Sub African Historically Under served Traditional Communities will participate in project_design implementation. Subsequently, effective project In conducting this screening, the Bank may seek the techniadvice of specialists with expertise on the social and cultural in the project_area. The Bank will also consult the Indig Peoples Sub_Saharan African Historically Under served Local Communities concerned and the Borrower. See in the World Bank Policy Investment Project Financing. Additional requirements on protection of cultural_heritage are out in . design and documentation will be developed as set out below. The Borrower’s proposed measures and actions will be developed in consultation with the affected Indigenous Peoples Sub_Saharan African Historically Under served Traditional Local Communities and contained in a time_bound plan, such as an Indigenous Peoples Sub_Saharan African Historically Under served Traditional Local Communities plan. The scope and scale of the plan will be proportionate to the potential_risks and impacts of the project. The format and title of the plan will be adjusted as appropriate to the project or country context, and will reflect any alternative terminology for the Indigenous Peoples, as referred to in paragraph Projects designed solely to benefit indigenous_peoples Sub_Saharan African historically under served traditional_local_communities Where projects are designed to provide benefits only to Indigenous Peoples Sub_Saharan African Historically Under served Traditional Local Communities, the Borrower will proactively engage with the relevant Indigenous Peoples Sub_Saharan African Historically Under served Traditional Local Communities to ensure their ownership and participation in project_design, implementation, monitoring and evaluation. The Borrower will also consult with them as to the cultural appropriateness of proposed services or facilities, and will seek to identify and address any economic or social constraints that may limit opportunities to benefit from, or participate in, the project. When Indigenous Peoples Sub_Saharan African Historically Under served Traditional Local Communities are the sole, or the overwhelming majority of, project_beneficiaries, the elements of the plan may be included in the overall project_design, and preparation of a stand_alone Indigenous Peoples Sub Saharan African Historically Under served Traditional Local Communities plan is not necessary. Projects where indigenous_peoples Sub_Saharan African historically under served traditional_local_communities are not the sole beneficiaries When Indigenous Peoples Sub_Saharan African Historically Under served Traditional Local Communities are not the only beneficiaries of the project, planning requirements will vary with circumstances. The Borrower will design and implement the project in a manner that provides affected Indigenous Peoples Sub_Saharan African Historically Under served Traditional Local Communities with equitable access to project_benefits. The concerns or preferences of Indigenous Peoples Sub_Saharan African Historically Under served Tradi tional Local Communities will be addressed through consultation and project_design, and will summarize the consultation and describe how Indigenous Peoples African Historically underserved traditional_local Communities’ issues have been in project_design. Arrangements for consultations during implementation and will also be described. The Borrower will prepare a time_bound plan, as an Indigenous Peoples Sub_Saharan Afri Historically Under served Traditional Local Complan setting out the measures or actions In some circumstances, a broader integrated community_development plan will be preaddressing all beneficiaries of the project incorporating necessary information relating the affected Indigenous Peoples Sub_Saharan Historically Under served Traditional Local of adverse_impacts Adverse_impacts on Indigenous Peoples Sub African Historically Under served Traditional Communities will be avoided where possible. alternatives have been explored and adverse are unavoidable, the Borrower will minimize compensate for these impacts in a culturally manner proportionate to the nature scale of such impacts and the form and degree vulnerability of the affected Indigenous Peoples African Historically Under served Tradi Local Communities. When situations arise in which projects potenaffect remote groups with limited external also known as peoples “in voluntary isola- “isolated peoples” or “in initial contact,” the will take appropriate_measures to recogrespect and protect their land and territories, health and culture, as well as measures to avoid all undesired contact with them as a of the project. The aspects of the projthat would result in such undesired contact will be processed further. and development benefits The Borrower and affected Indigenous Peoples African Historically underserved traditional_local Communities will identify mitigation community_development plan may be appropriate in circumwhere other people, in addition to the indigenous_peoples african Historically Under served Traditional Communities, will be affected by the risks and impacts the project; where more than one Indigenous Peoples Sub African Historically Under served Traditional Local group is to be included; or where the regional or scope of a programmatic project incorporates other groups. In certain circumstances, a planning frame will be appropriate. measures in alignment with the mitigation_hierarchy described in as well as opportunities for culturally appropriate and sustainable_development benefits. The scope of assessment and mitigation will include cultural impacts as well as physical impacts. The Borrower will ensure the timely delivery of agreed measures to affected Indigenous Peoples Sub_Saharan African Historically Under served Traditional Local Communities. The determination, delivery, and distribution of compensation and shared benefits to affected Indigenous Peoples Sub_Saharan African Historically Under served Traditional Local Communities will take account of the institutions, rules and customs of these Indigenous Peoples Sub_Saharan African Historically Under served Traditional Local Communities as well as their level of interaction with mainstream society. Eligibility for compensation can either be individually or collectively_based, or be a combination of both. Where compensation occurs on a collective basis, as far as practicable mechanisms that promote the effective distribution of compensation to all eligible members, or collective use of compensation in a manner that benefits all members of the group, will be defined and implemented. Various factors including, but not limited to, the nature of the project, the project context and the vulnerability of affected Indigenous Peoples Sub Saharan African Historically Under served Traditional Local Communities will determine how affected Indigenous Peoples Sub_Saharan African Historically Under served Traditional Local Communities will benefit from the project. Identified opportunities will aim to address the goals and preferences of the affected Indigenous Peoples Sub_Saharan African Historically Under served Traditional Local Communities, including improving their standard of living and livelihoods in a culturally appropriate manner, and to foster the long_term_sustainability of the natural_resources on which they depend. Meaningful_consultation tailored to indigenous_peoples Sub_Saharan African historically under served traditional_local_communities To promote effective project_design, to build local project_support or ownership, and to reduce the risk of project_related delays or controversies, the Borrower will undertake an engagement process with affected Indigenous Peoples Sub_Saharan Considerations relating to cultural impacts may include, for example, the language of instruction and curriculum content in education projects, or culturally sensitive or gender_sensitive procedures in projects such as health projects, and others. Where control of resources, assets and decision_making are predominantly collective in nature, efforts will be made to ensure that, where possible, benefits and compensation are collective, and take account of inter generational differences and needs. Historically Under served Traditional Local as required in . This engage process will include stakeholder analysis and planning, disclosure of information, meaningful_consultation, in a culturally appropriate and gender and inter_generationally inclusive For Indigenous Peoples Sub_Saharan Afri Historically Under served Traditional Local Comthe process of meaningful_consultation also: Involve Indigenous Peoples Sub_Saharan African Historically Under served Traditional Local Communities’ representative bodies and organizations and, where appropriate, other community members; Provide sufficient time for Indigenous Peoples Sub_Saharan African Historically Under served Traditional Local Communities’ decision_making_processes; and Allow for Indigenous Peoples Sub_Saharan African Historically Under served Traditional Local Communities’ effective participation in the design of project_activities or mitigation_measures that could potentially affect them either positively or negatively. circumstances requiring free, prior and informed consent Indigenous Peoples Sub_Saharan African His Under served Traditional Local Communimay be particularly vulnerable to the loss of, from or exploitation of their land and to natural and cultural_resources. In recogof this vulnerability, in addition to the general requirements of this and those out in and 1, the Borrower will obtain of the affected Indigenous Peoples Sub African Historically Under served Traditional Communities in accordance with paragraphs and in circumstances in which the project will: have adverse_impacts on land and natural_resources subject to traditional ownership or under customary use or occupation; For projects that have a regional or national scope, the mean consultation may be carried out with Indigenous organior representatives at the relevant national or regional These organizations or representatives will be identified in stakeholder_engagement process described in . nternal decision_making processes are generally but not collective in nature. There may be internal dissent, and may be challenged by some in the community. The conprocess should be sensitive to such dynamics and allow time for internal decision_making processes to reach that are considered legitimate by the majority of the participants. cause relocation of Indigenous Peoples Sub_Saharan African Historically Under served Traditional Local Communities from land and natural_resources subject to traditional ownership or under customary use or occupation; or have significant_impacts on Indigenous Peoples Sub_Saharan African Historically Under served Traditional Local Communities’ cultural_heritage that is material to the identity and or cultural, ceremonial, or spiritual aspects of the affected Indigenous Peoples Sub_Saharan African Historically Under served Traditional Local Communities’ lives. In these circumstances, the Borrower will engage independent specialists to assist in the identification of the project_risks and impacts. There is no universally accepted definition of . For the purposes of this , is established as follows: The scope of applies to project_design, implementation_arrangements and expected outcomes related to risks and impacts on the affected Indigenous Peoples Sub_Saharan African Historically Under served Traditional Local Communities; builds on and expands the process of meaningful_consultation described in and paragraph above, and will be established through good faith negotiation between the Borrower and affected Indigenous Peoples Sub_Saharan African Historically Under served Traditional Local Communities; The Borrower will document: the mutually accepted process to carry out good faith negotiations that has been agreed by the Borrower and Indigenous Peoples Sub_Saharan African Historically Under served Traditional Local Communities; and the outcome of the good faith negotiations between the Borrower and Indigenous Peoples Sub_Saharan African Historically Under served Traditional Local Communities, including all agreements reached as well as dissenting views; and does not require unanimity and may be achieved even when individuals or groups within or among affected Indigenous Peoples Sub_Saharan African Historically Under served Traditional Local Communities explicitly disagree. For the purposes of this , consent refers to the collective support of affected Indigenous Peoples communities Sub_Saharan African Historically Under served Traditional Local Communities for the project_activities that affect them, reached through a culturally appropriate process. It may exist even if individuals or groups object to such project as recognized by paragraph . When the of the affected Indigenous African Historically Under Traditional Local Communities cannot be by the Bank, the aspects of the projrelevant to those affected Indigenous Peoples African Historically Under served Tradi Local Communities for which the cannot ascertained will not be processed further. Where Bank has made the decision to continue prothe project other than the aspects for which of the affected Indigenous Peoples Sub African Historically Under served Traditional Communities cannot be ascertained, the Borwill ensure that no adverse_impacts result on Indigenous Peoples Sub_Saharan African His Under served Traditional Local Communiduring the implementation of the project. Agreements reached between the Borrower and Indigenous Peoples Sub_Saharan African Under served Traditional Local Comwill be described, and actions necessary accomplish agreements will be included, in the During implementation, the Borrower will that necessary actions are taken, and agreed or improvements to services are delivered, as to maintain Indigenous Peoples Sub_Saharan Historically Under served Traditional Local support for the project. on lands and natural_resources subject traditional ownership or under customary use occupation Indigenous Peoples Sub_Saharan African His Under served Traditional Local Communities often closely tied to their land and related natural Frequently, land is traditionally owned under customary use or occupation. While Indig Peoples Sub_Saharan African Historically Traditional Local Communities may not legal_title to land as defined by national_law, use of the land, including seasonal or cyclical for their livelihoods, or for cultural, ceremonial, spiritual purposes that define their identity and can often be substantiated and docu Where projects involve activities that are on establishing legally recognized rights lands and territories that Indigenous Peoples African Historically Under served Tradi Local Communities have traditionally owned Examples include marine and aquatic resources, timber and forest products, medicinal plants, hunting and gathgrounds, and grazing and cropping areas. or customarily used or occupied, or the acquisition of such lands, the Borrower will prepare a plan for the legal recognition of such ownership, occupation, or usage, with due respect to the customs, traditions and land tenure systems of the Indigenous Peoples Sub_Saharan African Historically Under served Traditional Local Communities concerned. The objective of such plans will be the following: full legal recognition of existing customary land tenure systems of Indigenous Peoples Sub_Saharan African Historically Under served Traditional Local Communities; or conversion of customary usage rights to communal and or individual ownership rights. If neither option is possible under national_law, the plan includes measures for the legal recognition of Indigenous Peoples Sub Saharan African Historically Under served Traditional Local Communities’ perpetual or long_term renewable custodial or use rights. If the Borrower proposes to locate a project, or commercially develop natural_resources, on land traditionally owned by, or under the customary use or occupation of, Indigenous Peoples Sub Saharan African Historically Under served Traditional Local Communities, and adverse_impacts can be expected, the Borrower will take the following steps and obtain their : Document efforts to avoid and otherwise minimize the area of land proposed for the project; Document efforts to avoid and otherwise minimize impacts on natural_resources subject to traditional ownership or customary use or occupation; Identify and review all property interests, tenurial arrangements, and traditional resource usage prior to purchasing, leasing or, as a last resort, undertaking land_acquisition; Assess and document Indigenous Peoples Sub_Saharan African Historically Under served Traditional Local Communities’ resource_use without prejudicing any Indigenous Peoples Sub_Saharan African Historically Under served Traditional Local Communities’ land claim. The assessment of land and natural_resource use will be gender inclusive and specifically For example, extractive industries, creation of conservation areas, agro_development schemes, greenfield infrastructure_development, land management or titling programs. Conversion of customary usage rights to individual ownership rights will only be an objective following consultation with the Indigenous Peoples Sub_Saharan African Historically Under served Traditional Local Communities concerned and assessment of the impacts of such conversion on the communities and their livelihoods. Such adverse_impacts may include impacts from loss of access to assets or resources or restrictions on land_use resulting from project_activities. consider women’s role in the management and use of these resources; Ensure that affected Indigenous Peoples Sub_Saharan African Historically Under served Traditional Local Communities are informed of: their land rights under national_law, including any national_law recognizing customary use rights; the scope and nature of the project; and the potential_impacts of the project; and Where a project promotes commercial development of their land or natural_resources, afford due process, and offer compensation together with culturally appropriate sustainable_development opportunities to Indigenous Peoples Sub_Saharan African Historically Under served Traditional Local Communities, at least equivalent to that to which any landowner with full legal_title to the land would be entitled, including: ii Providing fair lease arrangements or, where land_acquisition is necessary, providing land_based compensation or compensation in kind in lieu of cash_compensation where feasible; i Ensuring continued access to natural_resources, identifying the equivalent replacement resources, or, as a last option, providing compensation and identifying alternative livelihoods if project_development results in the loss of access to and the loss of natural_resources independent of project land_acquisition; Enabling Indigenous Peoples Sub_Saharan African Historically Under served Traditional Local Communities to share equitably in the benefits to be derived from the commercial development of the land or natural_resources where the Borrower intends to utilize land or natural_resources that are central to the identity and livelihood of affected Indigenous Peoples Sub_Saharan African Historically Under served Traditional Local Communities and the usage thereof exacerbates livelihood risk; and Providing affected Indigenous Peoples Sub Saharan African Historically Under served Traditional Local Communities with access, usage, and transit on land the Borrower is developing subject to overriding health, safety, and security considerations. circumstances prevent the Borrower from offering suitable land, the Borrower must provide verification that is the case. Under such circumstances, the Borrower will non_land-based income_earning opportunities over above cash_compensation to affected Indigenous Peoples African Historically Under served Traditional Local Relocation of indigenous_peoples Sub_Saharan African historically under served traditional_local_communities from lands and natural_resources subject to traditional ownership or under customary use or occupation The Borrower will consider feasible alternative_project designs to avoid the relocation of Indigenous Peoples Sub_Saharan African Historically Under served Traditional Local Communities from communally held or attached land and natural_resources subject to traditional ownership or customary use or occupation. If such relocation is unavoidable the Borrower will not proceed with the project unless has been obtained as described above; the Borrower will not resort to forced eviction, and any relocation of Indigenous Peoples Sub_Saharan African Historically Under served Traditional Local Communities will meet the requirements of . Where feasible, the relocated Indigenous Peoples Sub_Saharan African Historically Under served Traditional Local Communities will be able to return to their traditional or customary land, should the cause of their relocation cease to exist. Cultural_heritage Where a project may significantly impact cultural_heritage that is material to the identity and or cultural, ceremonial, or spiritual aspects of the affected Indigenous Peoples Sub_Saharan African Historically Under served Traditional Local Communities’ lives, priority will be given to the avoidance of such impacts. Where significant project_impacts are unavoidable, the Borrower will obtain the of affected Indigenous Peoples Sub_Saharan African Historically Under served Traditional Local Communities. Where a project proposes to use the cultural_heritage of Indigenous Peoples Sub_Saharan African Historically Under served Traditional Local Communities for commercial purposes, the Borrower will inform the affected Indigenous Peoples Sub Saharan African Historically Under served Traditional Local Communities of: their rights under national_law; the scope and nature of the proposed Typically, Indigenous Peoples Sub_Saharan African Historically Under served Traditional Local Communities claim rights and access to, and use of land and resources through traditional or customary systems, many of which entail communal property rights. These traditional claims to land and resources may not be recognized under national laws. Where Indigenous Peoples Sub_Saharan African Historically Under served Traditional Local Communities individually hold legal_title, or where the relevant national_law recognizes customary rights for individuals, the requirements of will apply, in addition to the requirements under paragraph of this . See paragraph of . 2‘ Cultural_heritage’ is defined in . It includes natural areas with cultural and or spiritual value such as sacred groves, sacred bodies of water and waterways, sacred mountains, sacred trees, sacred rocks, burial grounds and sites. development; and the potential conseof such development; and obtain their . Borrower will also enable Indigenous Peoples African Historically Under served Tradi Local Communities to share equitably in the to be derived from commercial developof such cultural_heritage, consistent with the and traditions of the Indigenous Peoples African Historically Under served Tradi Local Communities. Grievance_mechanism The Borrower will ensure that a grievance mechis established for the project, as described , which is culturally appropriate and access to affected Indigenous Peoples Sub_Saharan Historically Under served Traditional Local and takes into account the availability of judicial recourse and customary dispute setmechanisms among Indigenous Peoples African Historically Under served Tradi Local Communities. indigenous_peoples Sub_Saharan african historically under served traditional_local_communities and broader development_planning The Borrower may request Bank technical or support, in the context of a specific_project as a separate activity, for preparation of plans, or other activities intended to strengthen and participation of indigenous_peoples african Historically Under served Local Communities in the developprocess. This may include a variety of initiadesigned, for example, to: strengthen local to establish recognition of customary or land tenure arrangements; address gender and inter generational issues that exist Indigenous Peoples Sub_Saharan African Under served Traditional_local_communities protect indigenous knowledge includintellectual property rights; strengthen the of Indigenous Peoples Sub_Saharan Afri Historically Under served Traditional Local Comto participate in development_planning or and strengthen the capacity of govagencies providing services to Indigenous African Historically Under Traditional Local Communities. Affected Indigenous Peoples Sub_Saharan Historically Under served Traditional Local may themselves seek support for initiatives and these should be taken into by the Borrower and the Bank. They support for the development priorities of Indigenous Peoples Sub_Saharan African Historically Under served Traditional Local Communities through programs developed by governments in cooperation with Indigenous Peoples Sub_Saharan African Historically Under served Traditional Local Communities; preparation of participatory profiles of Indigenous Peoples Sub_Saharan African Historically Under served Traditional Local Communities to document their culture, demographic structure, and inter generational relations and social institutions, production systems, beliefs, and resource_use patterns; and partnerships among the goernment, Peoples Sub_Saharan African Histori Under served Traditional Local Communities Civil Society Organizations, and the sector to promote Indigenous Peoples African Historically Under served Tradi Local Communities’ development_programs. Cultural_heritage"
  },
  {
    "pillar":"S",
    "code":"ESS8",
    "description":"Cultural Heritage",
    "text":"introduction recognizes that cultural_heritage provides continuity in tangible and intangible forms between the past, present and future. People identify with cultural_heritage as a reflection and expression of their constantly evolving values, beliefs, knowledge and traditions. Cultural_heritage, in its many manifestations, is important as a source of valuable scientific and historical information, as an economic and social asset for development, and as an integral part of people’s cultural identity and practice. sets out measures designed to protect cultural_heritage throughout the project_life_cycle. This sets out general provisions on risks and to cultural_heritage from project_activities. sets out additional requirements for cultural in the context of Indigenous Peoples. the social and cultural values of biodi Provisions on Stakeholder Engagement and Disclosure are set out in . To protect cultural_heritage from the adverse_impacts of project_activities and support its preservation. To address cultural_heritage as an integral aspect of sustainable_development. To promote meaningful_consultation with stakeholders regarding cultural_heritage. To promote the equitable sharing of benefits from the use of cultural_heritage. of application The applicability of this is established during described . The term ‘cultural_heritage’ encompasses tangible and intangible heritage, which may be recand valued at a local, regional, national or level, as follows: Tangible_cultural_heritage, which includes movable or immovable objects, sites, structures, groups of structures, and natural_features and landscapes that have archeological, paleontological, historical, architectural, religious, esthetic, or other cultural significance. Tangible_cultural_heritage may be located in urban or rural settings, and may be above or below land or under the water; Intangible_cultural_heritage, which includes practices, representations, expressions, knowledge, skills—as well as the instruments, objects, artifacts and cultural spaces associated therewith— that communities and groups recognize as part of their cultural_heritage, as transmitted from generation to generation and constantly recreated by them in response to their environment, their interaction with nature and their history. The requirements of this will apply to all projects that are likely to have risks or impacts on cultural_heritage. This will include a project which: Involves excavations, demolition, movement of earth, flooding or other changes in the physical environment; Is located within a legally protected area or a legally defined buffer zone; Is located in, or in the vicinity of, a recognized cultural_heritage site; or Is specifically designed to support the conservation, management and use of cultural_heritage. The requirements of apply to cultural_heritage regardless of whether or not it has been legally protected or previously identified or disturbed. The requirements of apply to intangible_cultural_heritage only if a physical component of a project will have a material impact on such cultural_heritage or if a project intends to use such cultural_heritage for commercial purposes. requirements a. General The , as set out in , will consider direct, indirect and cumulative project_specific risks and impacts on cultural_heritage. Through the assessment, the Borrower will determine the potential_risks and impacts of the proposed activities of the project on cultural_heritage. The Borrower will avoid impacts on cultural_heritage. When avoidance of impacts is not possible, the Borrower will identify and implement measures to address impacts on cultural_heritage in accordance with the mitigation_hierarchy. Where appropriate, Mitigation_measures include, for example, relocating or modifying the physical footprint of the project; conservation and rehabilitation in situ; relocation of cultural_heritage; documentation; strengthening the capacity of national and subnational institutions responsible for managing cultural_heritage affected by the project; establishment of a monitoring_system to track the progress and efficacy of these activities; establishment of an implementation_schedule and required budget for the identified mitigation_measures; and cataloging of finds. Such measures will take into account the provisions in Section Dfor specific types of cultural_heritage. Borrower will develop a Cultural Heritage Man Plan. The Borrower will implement globally recognized for field_based study, documentation and of cultural_heritage in connection with project, including by contractors and other third a chance finds procedure is a project_specific which will be followed if previously cultural_heritage is encountered during activities. It will be included in all contracts to construction of the project, including demolition, movement of earth, floodor other changes in the physical environment. chance finds procedure will set out how chance associated with the project will be managed. procedure will include a requirement to notify authorities of found objects or sites by culheritage experts; to fence_off the area of finds sites to avoid further disturbance; to conduct an of found objects or sites by cultural experts; to identify and implement actions with the requirements of this and law; and to train project personnel and workers on chance find procedures. Where necessary due to the potential_risks and of a project, the will involve the participation of cultural experts. If the determines that the project may, at any during the project_life_cycle, have significant risks and impacts on cultural_heritage, Borrower will engage cultural_heritage_experts assist in the identification, valuation assessment protection of cultural_heritage. Stakeholder consultation and identification of cultural_heritage The Borrower will identify, in accordance with stakeholders that are relevant for the culheritage that is known to exist or is likely to encountered during the project_life_cycle. Stake will include, as relevant: project affected_parties, including individuals and communities within the country who use or have used the cultural_heritage within living memory; and other interested_parties, which may include national or local_regulatory_authorities that are entrusted with the protection of cultural he Cultural Heritage Management Plan will include an impletimeline and an estimate of resource needs for each measure. This may be developed as a stand_alone or, depending on the nature and the scale of the risks impacts of the project, as part of the .” heritage and nongovernmental organizations and cultural_heritage_experts, including national and international_cultural_heritage organizations. The Borrower will carry out meaningful consultations with stakeholders in accordance with in order to identify cultural_heritage that may be affected by the potential project; consider the significance of the cultural_heritage affected by the project; assess the potential_risks and impacts; and explore avoidance and mitigation options. Confidentiality The Borrower, in consultation with the Bank, project_affected parties and cultural_heritage_experts, will determine whether disclosure of information regarding cultural_heritage would compromise or jeopardize the safety or integrity of the cultural_heritage or would endanger sources of information. In such cases, sensitive information may be omitted from public disclosure. If the project_affected parties hold the location, characteristics, or traditional use of the cultural_heritage in secret, the Borrower will put in place measures to maintain confidentiality. Stakeholders’ access Where the Borrower’s project_site contains cultural_heritage or prevents access to previously accessible cultural_heritage_sites, the Borrower will, based on consultations with users of the site, allow continued access to the cultural site, or will provide an alternative access route, subject to overriding health, safety and security considerations. C. Legally protected cultural_heritage_areas As part of the , the Borrower will determine the presence of all listed legally protected cultural_heritage_areas affected by the project. If the proposed project will be located within a legally protected area or a legally defined buffer zone, the Borrower will: The Borrower will support the inclusion and cooperation of the various stakeholders through a dialog with the appropriate authorities, including the relevant national or local_regulatory_authorities entrusted with the protection of cultural_heritage, to establish the most effective means for addressing the views and concerns of the stakeholders and involving them in the protection and management of the cultural_heritage. The significance of cultural_heritage is considered according to the value systems and interests of project affected_parties and other interested_parties, who are concerned with the protection and appropriate use of the cultural_heritage. Examples include world heritage sites and nationally and subnationally protected areas. Comply with local, national, regional or international_cultural_heritage regulations and the protected area management_plans; Consult the protected area sponsors and managers, project_affected parties and other interested_parties on the proposed project; and Implement additional programs, as appropriate, to promote and enhance the conservation aims of the protected area. Provisions for specific types of cultural_heritage_sites and material archeological sites comprise any combination structural remains, artifacts, human or ecologielements and may be located entirely beneath, above, or entirely above the land or water archeological_material may be found anyone the earth’s surface, singly or scattered large areas. Such material also includes burial human remains and fossils. Where there is evidence or high probability of human activity in the area of the project, the will conduct desk_based research and surveys to document, map and investigate remains. The Borrower will docuthe location and characteristics of archaeological sites and materials discovered during the life_cycle and provide such documentation the national or subnational cultural_heritage The Borrower will determine, in consultation cultural_heritage_experts, whether archaeological material discovered during the project_life_cycle documentation only excaation and or cconseration in place, and manage the archeological_material accord The Borrower will determine ownership and responsibility for archeological_material accordance with national and subnational law, until such time as custody has been tran swill arrange for identification, conservation, The applicability of regional or international_cultural_heritage to the project will be determined through the environmental and social_assessment. Most archeological sites are hidden from view. Only rarely there no archeological_material in any given area, even if material is not known to or recognized by local_people or by national or international archeological agencies or The burial areas referred to in paragraph are those unrelated to current populations living in the project_area. For more burial places connected directly to project_affected appropriate_mitigation_measures will be identified pursuant paragraphs and through consultations with such parties. labeling, secure storage and accessibility to enable future study and analysis. Built heritage Built Heritage refers to single or groups of architectural works in their urban or rural setting as evidence of a particular civilization, a significant development or a historic event. Built Heritage includes groups of buildings, structures and open spaces constituting past or contemporary human settlements that are recognized as cohesive and valuable from an architectural, esthetic, spiritual or sociocultural perspective. The Borrower will identify appropriate_mitigation_measures to address the impacts on Built Heritage, which may include documentation; conservation or rehabilitation in situ; and relocation and conservation or rehabilitation. During any rehabilitation or restoration of cultural_heritage structures, the Borrower will maintain the authenticity of form, construction_materials and techniques of the structure. The Borrower will preserve the physical and visual context of individual or groups of historic structures by considering the appropriateness and effect of project_infrastructure proposed for location within the range of sight. Natural_features with cultural significance Natural_features may be imbued with cultural_heritage_significance. Examples include sacred hills, mountains, landscapes, streams, rivers, waterfalls, caves and rocks; sacred trees or plants, groves and forests; carvings or paintings on exposed rock faces or in caves; and paleontological deposits of early human, animal or fossilized remains. The significance of such heritage may be localized in small community groups or minority populations. The Borrower will identify, through research and consultation with project_affected parties , natural_features with cultural_heritage_significance affected by the project, the people that value such features, and the individuals or groups with authority to represent and negotiate regarding the location, protection and use of the heritage place. In compliance with applicable national and subnational laws and or zoning regulations and in accordance with . Often the designation of cultural significance is kept secret, known only to a specific local_population, and associated with ritual activities or events. The sacred character of such heritage may pose a challenge in determining how to avoid or mitigate damage. Natural cultural sites may contain archeological_material. Most natural_features with cultural_heritage_significance are best protected by preservation in situ. it is not possible to preserve the natural_features their existing location, the transfer of the cultural to another location will be conducted in with project_affected parties, in accordance with . The agreement that is reached the transfer will respect and enable conof the traditional practices associated the cultural_heritage that has been transferred. cultural_heritage Movable_cultural_heritage includes such objects historic or rare books and manuscripts; paintdrawings, sculptures, statuettes and carvings; or historic religious items; historic cosjewelry and textiles; fragments of monuor historic buildings; archeological_material; natural history collections such as shells, flora, minerals. Discoveries and access resulting from project may increase the vulnerability of cultural to theft, trafficking or abuse. The Borrower take measures to guard against theft and illetrafficking of movable_cultural_heritage items by the project and will notify relevant of any such activity. The Borrower, in consultation with relevant heritage authorities, will identify movable heritage objects that may be endangered the project and make provisions for their protecthroughout the project_life_cycle. The Borrower inform religious or secular authorities or other with responsibility for overseeing and the movable_cultural_heritage objects of schedule for project_activities and alert them the potential vulnerability of such items. commercial use of cultural_heritage Where a project intends to use cultural heriof project affected_parties for commercial purposes, the will inform the project affected_parties their rights under national_law; the scope nature of the commercial development and potential_impacts; and the potential conseof such development and impacts. The Borrower will not proceed with such comuse unless it: carries out meaning consultation with stakeholders as described in provides for fair and equitable sharing of from commercial use of such cultural hericonsistent with customs and traditions of the affected_parties; and identifies mitigation according to the mitigation_hierarchy. stakeholder_engagement and Information introduction This recognizes the importance of open and transparent engagement between the Borrower and project stakeholders as an essential element of good international practice. Effective stakeholder_engagement can improve the sustainability of projects, enhance project acceptance, and make a significant contribution to successful project_design and implementation. Disclosure Stakeholder_engagement is an inclusive process throughout the project_life_cycle. Where designed and implemented, it supports the of strong, constructive and responrelationships that are important for success management of a project’s environmental and risks. Stakeholder_engagement is most effecwhen initiated at an early_stage of the project process, and is an integral part of early decisions and the assessment, management monitoring of the project’s environmental and risks and impacts. This must be read in conjunction with . regarding engagement with workers found in . Special provisions on emergency and response are covered in and In the case of projects involving involuntary Indigenous Peoples or cultural herithe Borrower will also apply the special disclosure and consultation requirements set out in , and . To establish a systematic approach to stakeholder_engagement that will help Borrowers identify stakeholders and build and maintain a constructive relationship with them, in particular project_affected parties. To assess the level of stakeholder interest and support for the project and to enable stakeholders’ views to be taken into account in project_design and performance. To promote and provide means for effective and inclusive engagement with project_affected parties throughout the project_life_cycle on issues that could potentially affect them. To ensure that appropriate project_information on risks and impacts is disclosed to stakeholders in a timely, understandable, accessible and appropriate manner and format. To provide project_affected parties with accessible and inclusive means to raise issues and grievances, and allow Borrowers to respond to and manage such grievances. Scope of application applies to all projects supported by the Bank through Investment Project Financing. The Borrower will engage with stakeholders as an integral part of the project’s assessment and project_design and implementation, as outlined in . For the purpose of this , “stakeholder” refers to individuals or groups who: are affected or likely to be affected by the project ; and may have an interest in the project . requirements Borrowers will engage with stakeholders throughout the project_life_cycle, commencing such engagement as early as possible in the project_development process and in a time_frame that enables meaningful consultations with stakeholders on project_design. The nature, scope and frequency of stakeholder_engagement will be proportionate to the nature and scale of the project and its potential_risks and impacts. Borrowers will engage in meaningful consultations with all stakeholders. Borrowers will provide stakeholders with timely, relevant, understandable and accessible information, and consult with them in a culturally appropriate manner, which is free of manipulation, interference, coercion, discrimination and intimidation. The process of stakeholder_engagement will involve the following, as set out in further detail in this : istakeholder identification and analysis planning how the engagement with stakeholders will take place; disclosure of information; i consultation with stakeholders addressing and responding to grieances and ireporting to stakeholders. The Borrower will maintain, and disclose as part of the , a documented record of stakeholder_engagement, including a description of the stakeholders consulted, a summary of the feedback received and a brief explanation of how the feedback was taken into account, or the reasons why it was not. Engagement during project_preparation identification and analysis The Borrower will identify the different stake both project_affected parties and other parties. As set out in paragraph 5, indior groups that are affected or likely to be by the project will be identified as ‘project parties’ and other individuals or groups may have an interest in the project will be idenas ‘other interested_parties’. The Borrower will identify those project_affected who, because of their circumstances, may be disadvantaged or Based on this identification, the Borwill further identify individuals or groups who have different concerns and priorities about impacts, mitigation mechanisms and benand who may require different, or separate, of engagement. An adequate level of detail be included in the stakeholder identification analysis so as to determine the level of comthat is appropriate for the project. Depending on the potential significance of environmental and social risks and impacts, the Bormay be required to retain independent third specialists to assist in the stakeholder idenand analysis to support a comprehensive and the design of an inclusive engagement Engagement Plan In consultation with the Bank, the Borrower will and implement a Stakeholder Engagement proportionate to the nature and scale the project and its potential_risks and impacts. draft of the will be disclosed as early as possi The stakeholders of a project will vary depending on the details the project. They may include local_communities, national and authorities, neighboring projects, and nongovernmental isadvantaged or vulnerable refers to those who may be more to be adversely affected by the project_impacts and or limited than others in their ability to take advantage of a benefits. Such an individual group is also more likely to excluded from unable to participate fully in the mainstream process and as such may require specific measures assistance to do so. This will take into account considrelating to age, including the elderly and minors, and in circumstances where they may be separated from family, the community or other individuals upon which they Depending on the nature and the scale of the risks and impacts the project, the elements of a may be included as part the and preparation of a stand_alone may not be Where possible, stakeholder_engagement will utilize engage structures within the national system, e.g., commumeetings, supplemented as needed with project_specific ble, and before project_appraisal, and the Borrower will seek the views of stakeholders on the , including on the identification of stakeholders and the proposals for future engagement. If significant_changes are made to the , the Borrower will disclose the updated . The will describe the timing and methods of engagement with stakeholders throughout the life_cycle of the project as agreed between Bank and Borrower, distinguishing between project_affected parties and other interested_parties. The will also describe the range and timing of information to be communicated to project_affected parties and other interested_parties, as well as the type of information to be sought from them. The will be designed to take into account the main characteristics and interests of the stakeholders, and the different_levels of engagement and consultation that will be appropriate for different stakeholders. The will set out how communication with stakeholders will be handled throughout project_preparation and implementation. The will describe the measures that will be used to remove obstacles to participation, and how the views of differently affected groups will be captured. Where applicable, the will include differentiated measures to allow the effective participation of those identified as disadvantaged or vulnerable. Dedicated approaches and an increased level of resources may be needed for communication with such differently affected groups so that they can obtain the information they need regarding the issues that will potentially affect them. When the stakeholder_engagement with local individuals and communities depends substantially on community representatives, the Borrower will make reasonable efforts to verify that such persons do, in fact, represent the views of such individuals and communities, and that they are facilitating the communication process in an appropriate manner. In certain circumstances, depending on the level of information available about the project, the will take the format of a framework approach, outlining general principles and a collaborative strategy to identify stakeholders and plan for an engagement process in accordance with this that will be implemented once the location is known. For example, village heads, clan heads, community and religious leaders, local_government representatives, civil_society representatives, politicians or teachers. For example, by conveying, in an accurate and timely_manner, information provided by the Borrower to the communities and the comments and the concerns of such communities to the Borrower. For example, where the exact location of the project is not known. disclosure The Borrower will disclose project_information allow stakeholders to understand the risks and of the project, and potential opportunities. Borrower will provide stakeholders with access the following information, as early as possible the Bank proceeds to project_appraisal, and a time_frame that enables meaningful_consultation with stakeholders on project_design: The purpose, nature and scale of the project; The duration of proposed project_activities; Potential_risks and impacts of the project on local_communities, and the proposals for mitigating these, highlighting potential_risks and impacts that might disproportionately affect vulnerable and disadvantaged groups and describing the differentiated measures taken to avoid and minimize these; The proposed stakeholder_engagement process highlighting the ways in which stakeholders can participate; The time and venue of any proposed public_consultation meetings, and the process by which meetings will be notified, summarized, and reported; and The process and means by which grievances can be raised and will be addressed. The information will be disclosed in relevant languages and in a manner that is accessible culturally appropriate, taking into account any needs of groups that may be differentially disproportionately affected by the project or of the population with specific information . consultation The Borrower will undertake a process of mean consultation in a manner that provides stake with opportunities to express their views project_risks, impacts, and mitigation_measures, allows the Borrower to consider and respond to Meaningful_consultation will be carried out an ongoing basis as the nature of issues, impacts opportunities evolves. Meaningful_consultation is a two_way process, Begins early in the project_planning_process to gather initial views on the project proposal and inform project_design; Encourages stakeholder feedback, particularly as a way of informing project_design and engagement by stakeholders in the identification and mitigation of environmental and social risks and impacts; Continues on an ongoing basis, as risks and impacts arise; Is based on the prior disclosure and dissemination of relevant, transparent, objective, meaningful and easily accessible information in a time_frame that enables meaningful consultations with stakeholders in a culturally appropriate format, in relevant local language and is understandable to stakeholders; Considers and responds to feedback; Supports active and inclusive engagement with project_affected parties; Is free of external manipulation, interference, coercion, discrimination, and intimidation; and Is documented and disclosed by the Borrower. B. Engagement during project_implementation and external reporting The Borrower will continue to engage with, and provide information to, project_affected parties and other interested_parties throughout the life_cycle of the project, in a manner appropriate to the nature of their interests and the potential environmental and social risks and impacts of the project. The Borrower will continue to conduct stakeholder_engagement in accordance with the , and will build upon the channels of communication and engagement already established with stakeholders. In particular, the Borrower will seek feedback from stakeholders on the performance of the project, and the implementation of the mitigation_measures in the . If there are significant_changes to the project that result in additional risks and impacts, particularly where these will impact project_affected parties, the Borrower will provide information on such risks and impacts and consult with project_affected parties as to how these risks and impacts will be mitigated. The Borrower will disclose an updated , setting out any additional mitigation_measures. c. Grievance_mechanism The Borrower will respond to concerns and grievances of project_affected parties related to the performance of the project in a timely_manner. For this purpose, the Borrower will propose and implement a grievance Additional_information may need to be disclosed at key_stages in the project_cycle, for example prior to start_up of operations, and on any specific issues that the disclosure and consultation_process or grievance_mechanism have identified as of concern to stakeholders. to receive and facilitate resolution of concerns and grievances. The grievance_mechanism will be proportionto the potential_risks and impacts of the project will be accessible and inclusive. Where feasible suitable for the project, the grievance mechawill utilize existing formal or informal grievmechanisms, supplemented as needed with arrangements. Further details on mechanisms are set out in Annex The grievance_mechanism is expected to address concerns promptly and effectively, in a transparent manner that is culturally appropriate and readily accessible to all project_affected parties, at no cost and without retribution. The mechanism, process or procedure will not prevent access to judicial or administrative remedies. The Borrower will inform the project_affected parties about the grievance process in the course of its community engagement activities, and will make publicly available a record documenting the responses to all grievances received; and Handling of grievances will be done in a culturally appropriate manner and be discreet, objective, sensitive and responsive to the needs and concerns of the project_affected parties. The mechanism will also allow for anonymous complaints to be raised and addressed. organizational capacity and commitment The Borrower will define clear roles, responsiand authority as well as designate specific to be responsible for the implementation_monitoring of stakeholder_engagement activities and compliance with this . Grievance_mechanism The scope, scale and type of grievance mecharequired will be proportionate to the nature scale of the potential_risks and impacts of the The grievance_mechanism may include the Different ways in which users can submit their grievances, which may include submissions in person, by phone, text message, mail, e_mail or via a web site; he grievance_mechanism to be provided under this may utilized as the grievance_mechanism required under other . However, the grievance_mechanism for workers required under will be provided separately. Alog where grievances are registered in writing and maintained as a database; Publicly advertised procedures, setting out the length of time users can expect to wait for acknowledgement, response and resolution of their grievances; Transparency about the grievance procedure, governing structure and decision_makers; and An appeals process to which unsatisfied grievances may be referred when resolution of grievance has not been achieved. The Borrower may provide mediation as an where users are not satisfied with the proresolution. 1"
  },
  {
    "pillar":"G",
    "code":"DIM1",
    "description":"Legal Framework and Institutional Capacity",
    "text":"It is important to have a solid_legal_framework and the institutional_capacity to plan, assess, prioritize, and select potential_infrastructure_projects Planning of projects should be based on a national_vision for infrastructure_development and or infrastructure and sectoral_plans. The screening, assessment, prioritization, and selection of projects should happen according to rigorous_technical_methodologies in a transparent, data_driven manner. Moreover, some form of systematic_comparison of projects should also take place, which is necessary for project_prioritization and selection. Selection is perhaps the most critical_stage of the project_cycle, and often it is the point where political and evidence_based viewpoints intersect. a strong_gate keeping function can therefore ensure that the most legitimate_criteria and the public_interest are used for project_selection. Effective_governance of infrastructure is best assured if there is a legal_framework and the institutional_capacity to plan, assess, prioritize, and select_projects. Projects should represent societal_value, and should be prioritized, affordable, and delivered efficiently, balancing financial and non_financial considerations. Infrastructure_investments are often politically sensitive and expensive, and they lock in land_use and development_paths. It can therefore be difficult to objectively assess whether the project is worth_undertaking and or whether it is worth_undertaking in the form proposed. a good_governance_system structures_decisions in processes that ensure that the costs and benefits are identified and assessed, and that the appropriateness of the form of project_financing can be determined with a set of consistent_criteria. Such a system also ensures that political_views are included at appropriate_points. In the Netherlands, specific_rules regulate the project_cycle for projects in the multiannual_program for infrastructure. It covers from identification to completion, delineating the rules and responsibilities of the different_actors. They also stablish a clear decision_making process with four key_decisions_points that correspond to key_stages of the project_cycle: star_decision, to start a explorative_study; preferred_decision, that allows to move forward with an in depth_study of the preferred_option; project_decision, to proceed with implementation and, handover_decision, to begin delivering services. An explicit_decision in each stage is required to move forward and based on a review of information about problem and solution_analysis, stakeholders, financing, decision_making and follow up approach. In Chile, the Ministry of Social_development continued with the role of managing the national_public_investment system . In this role, it regulates the procedures for preparing projects requiring public_funding, manages and integrated Project Data Bank, develop project_preparation and appraisal_methodologies, including defining social_prices and train public_officials on these matters. This role is strictly separated from capital_budgeting that remains a responsibility of the Ministry of Finance Source: World Bank Public Investment Management Reference Guide The government should establish a national_strategic_vision, an accompanying infrastructure_plan, and specific_sectoral_plans that lay out how to implement this vision. Within the plan, projects should be prioritized according to how well they support the strategic_vision and their societal_value . The issue of whether the project can utilize private_finance should be included where relevant. The strategic_vision should be coordinated across levels of government and command broad political and stakeholder_support. a coherent_national_infrastructure vision—as opposed to a set of uncoordinated_sector_plans— ensures that both the central and subnational_government and the private_sector can plan and prioritize spending across sectors. Projects should stem from a centrally agreed_upon pipeline derived from, preferably, national_development_plans or sectoral_plans. Implementation should be transparently monitored. Appraisal analyzes individual_projects using economic, social, environmental, fiscal, and financial_criteria, at least for projects above a certain_threshold. This requires identifying the need that the project should meet, whether the expected benefits are likely to exceed the costs, and whether the project is necessary for improving social well_being and service_delivery. In this process, government should ensure that delivery_options and financing_arrangements represent the most value for money. Well_prepared projects include a clear_rationale for the project, solid_forecasts of payments and costs, and key_performance_indicators factored into a contract between the parties. Beyond the vision and priorities, the institutions should also lay out assumptions, uncertainties, and risks. For instance, the impact of technology, pandemics, and climate_change on the need and operation of infrastructure should be addressed. Finally, given that infrastructure is inherently political, the best_way to provide a coherent_investment should be continuity in the long_run, by ensuring that project_pipelines are derived through a consensus_building process that takes into account long_term needs as understood by stakeholders. Selection of a project should be made on the basis of its contribution to national_welfare, irrespective of how it is financed. While project_selection has unavoidably a political_aspect to it, it is important that it is primarily guided by sound_technical_principles. There should be a link between priorities established through infrastructure_plans, the results of project_appraisals, and the projects selected for implementation. Selection and prioritization is also key in the project_cycle and requires a strong_gatekeeper. This includes a central_entity that ensures the affordability of projects for the public_purse and users, including potential_contingent_liabilities. This function usually sits with the Ministry of Finance or equivalent, and the role includes the aggregation of fiscal_commitments and monitoring of projects’ contingent_liabilities. Evaluating_projects should be linked to the annual and medium_term budget_cycle. The medium_term fiscal_framework and the annual_budget should establish envelopes for infrastructure so that investment_programs are sustainable. Photo: Olja Latinovic World Bank Key Questions and Indicators for Dimension * I the legal and regulatory_regime for and adequate for planning, assessing, selecting, and prioritizing infrastructure, in conjunction with sector_law? Are public_investment_plans and projects consistent with broader_strategic_plans and resources? Are all infrastructure_projects rigorously and systematically appraised for technical, economic, social, and environmental_costs and benefits in order to assess whether they are beneficial to society? Are infrastructure_projects selected according to contributions to national_welfare, irrespective of how they are financed or their delivery_modality? Is there a functionally integrated, independent, and transparent decision_making framework for the prioritization and selection of infrastructure_investments? ^ Benchmarking Infrastructure Development Survey: Planning and preparation thematic_area—questions to Benchmarking Infrastructure Development Survey: Preparation thematic_area —questions to Public Investment Management Assessment : Subsections A.National and Sectoral; A.Project Appraisal; and B.Project Selection Public Expenditure and Financial Accountability : Public_investment_management *For an extended_list of guiding questions and non_standard indicators, see Appendix A. ^For the specific_questionnaires on which the indicators are based, see Appendix B."
  },
  {
    "pillar":"G",
    "code":"DIM2",
    "description":"Economic Efficiency and Value for Money",
    "text":"Economic_efficiency and value for money over the infrastructure life_cycle are important criteria in the choice of infrastructure_investments. Dimension focused on whether the project was worth doing from a strategic and overall economic perspective. Dimension focuses on ensuring that the specific_project is cost efficient and represents value for money. This can be achieved by considering the total_cost over its life_cycle: , and possible_disposal), compared to the value of the asset and its economic, environmental, and social_benefits. Using this approach helps choose between repairing or upgrading an existing infrastructure, or launching a new_project, as well as choosing among financing_modalities. An initial assessment should be carried out by the implementing agency during early_stages of project_planning and business_case development. Later this assessment should be updated at the feasibility_stage, when more information on the project becomes available . To attain economic_efficiency and value for money, infrastructure_projects should pay special_attention to the total_cost over their life_cycle. As presented in Dimension 1, sound appraisal is a crucial part of the preparation phase: Good infrastructure_projects should be consistent with government_priorities and should increase public welfare, e.g., as documented through a cost_benefit_analysis , or where costs and benefits are hard to monetize, through cost efficiency or Multi_Criteria Analysis. However, it is also important to adopt a full life_cycle perspective and consider the cost of all the required activities in order to attain economic_efficiency and value for money. This full perspective supports rational decision_making regarding the need for the investment, and the definition of the best technological and financing solution. . “Principles for efficiency in the provision of surface transport_infrastructure.” In Transport Infrastructure Investment: Options for Efficiency. Paris: Publishing. This note is intended as guidance to conducting the InfraSAP Governance Pillar Infra Gov assessment. As such, it does not intend to discuss in depth the concepts in use because detailed discussions in those can be found elsewhere in the mentioned additional resources. However, it is worth briefly noting a few basic ideas regarding the concept of efficiency in the context of infrastructure_investment. According to the . efficiency for investments means “some combination of reduced costs and or increased benefits to society.” Efficiency in the context of investment has, however, two different aspects. On the one hand, “allocative_efficiency” refers to directing resources to the uses that provide the maximum level of welfare. In particular, this requires that that new_investments in infrastructure are undertaken only if and when necessary. For this guidance_note, allocative_efficiency is mostly dealt with in Dimension above. Allocative_efficiency also refers to the efficient_use of existing infrastructure through optimal pricing. On the other hand, “productive_efficiency” refers to cost minimization, that is, once an investment is consider beneficial, it should be carried out at the lowest possible cost. Productive_efficiency is closely related to the discussion on value for money in Dimension of this guidance_note. The full life_cycle cost approach to infrastructure_projects helps decide between repairing existing infrastructure or developing a new_project. Infrastructure_investment should attain value for money and remain affordable with respect to life_cycle costs compared to the value of the asset as well as its economic, environmental, and social_benefits. The full life_cycle costs and benefits of infrastructure_investments should be taken into consideration to ensure the efficiency of investing in a new asset. Construction, operation and maintenance, and possible_disposal_costs should be estimated from the onset of the preparation_stage to be fully considered. Considering the full life_cycle cost also supports the identification of the most appropriate technological alternative. Different technological solutions may be more or less capital intensive. For example, more environmentally sustainable infrastructure is often more capital intensive. Without considering the full life_cycle cost of the infrastructure_asset, governments might not choose the best available_technology. They may prefer less environmentally sustainable solutions because the upfront costs of investment are lower. By considering the benefits and costs over the whole life of infrastructure_assets, technologies that offer savings in the long_run while being also more environmentally friendly are more likely to be selected. The need to consider the full life_cycle cost should incentivize the identification of efficient alternatives. Additionally, innovative_technologies should be leveraged throughout the life_cycle of infrastructure_projects, where appropriate, to raise economic_efficiency for existing and new_infrastructure. Advanced technologies are an important component for new and existing assets, and can help to improve data availability to monitor infrastructure use, performance, and safety . Economic_efficiency and value for money through the life_cycle of the project should also be key to a process that agnostic_ally guides the decision on how to provide the infrastructure_service and in the role of the private_sector. There is a wide_range of delivery_options with varying degrees of private_participation. At one end of the spectrum are government_built and -operated infrastructure_assets, followed by public work contracts, government_pays-type public_private partnerships , concessions that are mainly user_funded, utilities with dedicated regulators, and, finally, fully privatized activities with general regulators. At any point on this continuum, may operate as the public side, the private side, or both. The financing and the funding for these options may also vary, ranging from direct subsidies, guarantees, availability_based payments, take_or-pay arrangements, etc. The choice of modality to deliver the asset is thus related both to financial and funding objectives—e.g., crowding in the private_sector to free public funds—as well as more sectoral policy_issues, such as introducing more competition or enlarging the scope for the private_sector in order to create a more vibrant market_economy. Undoubtedly, the choice of modality is often also influenced by the political and economic legacy of the country . However, it remains important that life_cycle should still remain the guiding principle of this decision. One important objective is to deliver infrastructure_services to the public at the lowest cost , with sufficient quality: The choice of delivery mode should thus be based on value for money. It is important to focus on the sources of possible efficiency_gains from private financing. These can arise from the bundling of asset design with service_delivery, or from private_operators’ operational or administrative efficiencies or technical_expertise. Although the public_sector may have lower financing costs , efficiency_gains from private_participation may outweigh the extra costs. However, in many countries the choice of modality is based on informal processes or on the way things are “usually done.” Rozenberg, J., and M. Fay. Beyond the Gap: How Countries Can Afford the Infrastructure They Need while Protecting the Planet. Washington, : World Bank. . Recommendation of the Council on Principles for Public Governance of Public_Private Partnerships. Principles for Private Participation in Infrastructure. Paris: . In many cases, the decision to pursue may be based on a short_term view that emphasizes the lower impact on the public_budget through procurement. However, in present_value terms the fiscal cost of the infrastructure_investment is essentially the same , unless there are material differences in efficiency. In this sense, it is important to acknowledge the presence of this potential bias and strive for decision_making processes that privilege value for money over political reasons. Some jurisdictions have clearly defined criteria to preform qualitative assessments of value for money to ensure that is the right delivery option. For example, in France, preliminary analysis of a requires assessing several criteria divided in three different categories, relevance , commercial attractiveness and potential to optimal risk allocation. Public_sector comparators and other more quantitative analysis of value for money are required by some countries, like for example Australia and New Zealand that directly uses cost_benefit_analysis as the main tool to asses procurement options. Source: World Bank Reference Guide To ensure that every option to deliver infrastructure_assets is examined, the government must build sufficient_capacity, incentives, and opportunities for public entities to undertake such work and be able to present suitable choices to the decision_makers. This will often require an explicit commitment to examine new types of delivery mechanisms and, initially, to create dedicated units of expertise. Ideally, all infrastructure_investment worth_undertaking—given their overall economic_benefits and alignment with government_priorities—should be screened to assess at an early_stage what delivery alternative appears more appropriate. An initial value for money assessment should then be carried out by the implementing agency during the early_stages of project_planning, and a business_case should be developed to justify the selected delivery_modality. This assessment should be updated at the feasibility_stage, when more information on the project has become available . Value for money assessments—for example, using a public_sector comparator and, ideally, relying on both quantitative and qualitative indicators —will help more rationally choose among delivery and financing alternatives, taking into considerations such as differential financing cost and potential efficiency_gains. Key Questions and Indicators for Dimension * Are there mechanisms and capacity in place to estimate construction, O&M, and possible_disposal_costs from the onset? Is a cost_benefit_analysis used to consider the life_cycle costs and benefits of infrastructure_projects? Are innovative_technologies leveraged throughout the life_cycle of infrastructure_projects, where adequate, to increase the economic_efficiency of existing and new_projects? Is the procurement of assets and the allocation of risks and rewards to the public or private_sectors, public corporations, or others based on an unbiased, data_driven gateway process, at the center of the government? Is there a process that agnostic_ally guides the decision on how to provide the infrastructure_service, and the role of the private_sector, prioritizing analysis? Are unsolicited proposals subjected to a analysis considering alternative financing_modalities? ^ Benchmarking Infrastructure Development Survey Question and on evaluation of procurement alternatives Question on socioeconomic_assessment and methodology Question on risk_assessment and methodology Question on market sounding to identify solutions and available_technology Benchmarking Infrastructure Development Survey Question and on approval by the Ministry of Finance Question on socioeconomic_assessment and methodology Question on risk_assessment and methodology Question on comparative assessment Question on market sounding to identify solutions and available_technology Question on evaluation of *For an extended_list of guiding questions and non_standard indicators, see Appendix A. ^For the specific_questionnaires on which the indicators are based, see Appendix B."
  },
  {
    "pillar":"G",
    "code":"DIM3",
    "description":"Fiscal Affordability and Sustainability",
    "text":"The fiscal_affordability and fiscal_sustainability of infrastructure_projects should be assessed and managed throughout their life_cycle. For specific_projects to be fiscally affordable, it is essential that the appraisal and selection_process is linked to the budget_cycle, even though the project_evaluation_cycle may run along a different_timetable. Multiyear_budgeting facilitates this integration by allocating funds for project_implementation over the medium_term. The macro_fiscal implications of individual_projects should be carefully assessed—i.e., their impact on a country’s fiscal deficit, its gross and net debt, and the stock and flows of nondebt liabilities and contingent_liabilities for government within the context of an adequate institutional setting . Finally, during the life_cycle of infrastructure_projects, proper_control, monitoring, and reporting_mechanisms on public_commitments and contingent_liabilities are key, in particular for . All this should contribute to the fiscal_sustainability of projects, including those that aim to crowd in more private_investments. For specific_projects to be affordable, it is essential that the appraisal and selection_process is linked in an appropriate way to the budget_cycle, even though the project_evaluation_cycle may run along a different_timetable. To assist a country in maintaining a sustainable fiscal path, the fiscal_framework and the annual_budget may establish envelopes for infrastructure_investment . These envelopes should be linked to a long_term strategy informed by fiscal objectives and be consistent with numerical fiscal rules where they exist. An optimal integration of budgetary and public_investment_management processes will help ensure that projects are not considered for inclusion in the budget prior to completion of a thorough evaluation that provides a full understanding regarding their fiscal_implications. Multiyear_budgeting facilitates allocation of funds for project_implementation over a project’s life_cycle. Ideally, investment_plans should be grounded in adequately detailed and realistically formulated medium_term expenditure_frameworks . Such frameworks should be based on prudent forecasts of available tax and non_tax resources, and on the endogenous growth of entitlement programs and other determinants of current spending. It is especially important that the frameworks make allowance for capital spending already in the pipeline, and for adequate levels of spending on operation and maintenance of both existing capital stock and proposed new_investments. should also be accompanied by sensitivity and scenario analyzes of the impact of contingent_liabilities and other major risks on the fiscal_space available for new_investments. See World Bank. Beyond the Annual Budget: Global Experience with Medium_Term Expenditure Frameworks. Washington, : World Bank., for a comprehensive discussion of the challenges of preparing sound . Photo: Dominic Chavez International Finance Corporation The impact on fiscal_affordability and financial_sustainability of individual_projects should be considered in the prioritization of potential_infrastructure_projects, subject to available overall financing. In addition to project_level financial_sustainability, the impact of publicly funded infrastructure_projects, and of possible contingent_liabilities, on macro_level debt sustainability, needs to be considered and transparent, given that infrastructure_investment can have significant_impacts on public finance. This will contribute to attaining value for money that considers life_cycle cost, promoting fiscal_sustainability, saving fiscal_space for future potential_projects, and crowding in more private_investments. a functionally integrated and transparent decision_making framework for infrastructure_investments must consider both operation and maintenance and new_investments to ensure efficient resource allocation. This includes a centrally placed entity that factors in both the affordability of projects and the potential_contingent_liabilities arising from them. This function usually sits with the budget directorate in the Ministry of Finance equivalent, and its role includes the aggregation of fiscal and financial contractual commitments and monitoring of projects’ contingent_liabilities. Proper_control, monitoring, and reporting on public_commitments arising from infrastructure_projects are key, in particular for that, absent clear mechanisms, could be utilized to circumvent conventional budgetary and accounting_controls. and other alternative delivery methods should be pursued when they generate efficiency_gains and offer better value for money for the government and the citizen than traditional budgetary investments. However, the distinctive project_financing time structure of payments may fall outside conventional budgetary accounting_controls for infrastructure_projects. This results in a potential incentive to use precisely with that aim, to circumvent fiscal controls. In order to avoid any unwarranted bias, all public_commitments originating from a need to be fully understood, including : direct upfront commitments ; direct long_term commitments ; explicit contingent_liabilities ; foregone revenue ; and even implicit contingent_liabilities . To this end, there needs to be specific systems tailored to the financing of : caps on spending, accounting and reporting_mechanisms for , disclosure of information on -related public liabilities, full integration of the in the budgetary cycle to ensure unity and comprehensiveness of the public_budget, etc. Key Questions and Indicators for Dimension * Is there a mid_to-long_term plan for infrastructure_asset creation operation integrated into the annual_budget process? Are there multiyear budgetary commitments that eliminate the risk of not having a budget available for infrastructure_projects from one year to the other? Is there an affordability analysis undertaken to ensure that projects are affordable to the public_purse and or users? Does the government employ a fiscal rule or fiscal ceiling in capping spending on ? Is there a methodology for identifying, accounting for, and managing contingent_liabilities? Is there a high_degree of budget_transparency with respect to infrastructure_spending and commitments, including off_budget, extra_budgetary, externally funded, and ? ^ Benchmarking Infrastructure Development Survey Question on national sectoral strategies for infrastructure_investment Question on budgeting for infrastructure_investment Benchmarking Infrastructure Development Survey Question and on approval by the Ministry of Finance Question and on budgeting, accounting, and reporting for Question on fiscal_affordability assessment Public Investment Management Assessment A. Fiscal targets and rules B.Multiyear_budgeting B.Budget comprehensiveness and Unity B. Budgeting for investment C.Availability of funding Public Expenditure and Financial Accountability Medium_term perspective in expenditure budgeting; Contingent_liabilities and other fiscal risks *For an extended_list of guiding questions and non_standard indicators, see Appendix A. ^For the specific_questionnaires on which the indicators are based, see Appendix B."
  },
  {
    "pillar":"G",
    "code":"DIM6",
    "description":"Procurement and Contract Management",
    "text":"Infrastructure_procurement and contract management_systems should be efficient, high_quality, and should support competition and transparency. Whether infrastructure_projects are delivered using public_procurement, or through and other types of hybrid arrangements, a high_quality process will ensure that infrastructure_projects provide good_value for money, are safe and effective, and that investment expenditures are not diverted inappropriately. Creating a level playing field in procurement ensures that the government receives strong proposals bids of high_quality and that it can award the contract to the most advantageous bidder. To this end, the government has to ensure that procurement_documents are of high_quality, set competitive_bidding conditions, use transparent evaluation_criteria that are fit for purpose, implement integrated e_procurement solutions, and efficiently manage the contract. Competitive_bidding requires the convergence of several criteria, such as a good level of technical depth in the requests for proposals, enough time to prepare the proposals, rigorous evaluation of proposals, pre_disclosed contract_conditions and risks, etc. Bidders need to be treated equally and fairly, the rules of the game need to be clear and adhered to, and the process needs to be conducted transparently. E_procurement systems should be implemented to promote efficiency, integrity, and transparency of infrastructure governance, and to provide an interface with financial_management_systems to enhance commitment controls. The systems have to be clear, straightforward, and user_friendly, and they must cover the core_functions throughout the procurement and contract_management cycle. The procurement dimension is meant to ensure that infrastructure_procurement is managed efficiently and in the interest of the public, taking into consideration costs across the project_life_cycle. High_quality, efficient, competitive, and transparent public_procurement systems enable governments to fulfill their core_functions, such as delivering infrastructure_services to citizens; generate trust in government; and create a favorable business environment. Procurement_systems must ensure that investments attain value for money and remain affordable with respect to life_cycle costs, taking into account the total_cost over its life_cycle compared to the value of the asset and its economic, environmental, and social_benefits . Although procurement_systems differ across countries, the need for sound regulation and good practices in public_procurement is universal. The framework assesses procurement effectiveness based on the quality of procurement_documents, clear and robust contract settings and monitoring practices, promotion of competition, and implementation of innovative practices, such as e_procurement, that reduce the costs and risks associated with procurement. The assessment looks at all of the above aspects of procurement, in the case of Public Investment Management_systems, and for or similar arrangements, which in certain countries have a separate framework. Principles for Quality Infrastructure Investment, Principle Raising Economic Efficiency in View Life_Cycle Cost, p. The legal and regulatory_framework of infrastructure_procurement should be clear, hierarchical, coherent, and non_discriminatory. The legal_framework should ensure that there is a clear linkage between budget_planning and formulation and preparation of the annual procurement_plans . It is also important that stakeholders have access to all the documents and regulations governing procurement in infrastructure. Changes to the relevant legal and regulatory_framework should be discussed with relevant stakeholders and clearly disseminated on the governments’ web portals. The legal and regulatory_framework should be effectively enforced. The government is responsible for ensuring that norms and regulations are being followed by procurement_agencies and others. If there are any exceptions to competitive tendering, those should only be applied where justified by legal frameworks and clearly laid out. In order to attract high_quality bids, and ensure high_quality infrastructure_outputs, procurement_documentation should have accurate project_specifications and clearly outlined expected deliverable s and timelines. Potential bidders assess the quality of documentation not only to ensure that the bidding is competitive, but also because poor information can result in wasted resources and later lead to claims. If the contractors have enough information, they develop a more precise budget and project_specifications. On the other hand, the government can only hold bidders accountable if the deliverable s and timelines are clearly defined and when they have a clear understanding of a project’s progress. Tender_documents therefore play a crucial role in the success of a tender, as well as in the quality of the project overall. They typically comprise of bill of quantities schedule of rates , drawings, instructions to tenderers, specifications, form of contract, conditions of contract, and a list of required documents. “Quality of documentation” means that the information provided is clear and consistent; and that there is sufficient detail to allow companies to respond to requirements and submit responsive bids, develop an adequate design, and understand the price ranges. In order to attract private companies, the procurement procedure should be, clear, fair, simple, and accountable. Moreover, tendering specifications should be neutral and provide detailed guidance on the expected outputs so as to stimulate high_quality proposals. Efficient practices should be maintained throughout the public_procurement life_cycle to ensure that the rules of the game are clear and unbiased, and that sensible and expedient review and payment procedures are used. The correlation between better procurement_documentation and higher quality_infrastructure_outputs has been studied since the 1970s. For instance, the Coordinating Committee for Project Information published its recommendations on how to improve documentation for construction_projects back in . coordinating Committee for Project Information. Coordinated Project Information for Building Works. Mohammed, H.H., A.H. Ibrahim, and A.E. El_Malt. “Assessment of Tender Documents Quality Index.” American Journal of Civil Engineering and Architecture, 1- criteria To hold companies accountable after the contract_award, the procuring_authorities should establish key_performance_indicators and reporting procedures, and set measurable outputs. Contracts should provide information that enables participants to understand the allocation of risk between parties to a contract as well as other obligations that the signatories to the contract will incur. They should set clear timelines and review points that allow the procuring_authority, or an independent_review_body, to assess the deliverable s and formulate opinions. In certain cases, procuring_authorities may implement a pay_for-performance approach as part of the contractual terms. This allows them to better align the incentives of companies with the public_interest. While increasing transparency during the project_planning_process, governments should preserve the flexibility to control key planning levers such as user fees, service coordination, and facility expansion. Contracts should be subject to independent and unbiased selective internal and external_audit to ensure oversight and provide a platform for further improving procurement_practices. Contract_conditions should also cover some practical aspects of contract implementation—e.g., general conditions on inspection, quality_control and final acceptance of products, and procedures relating to invoicing and payment, as well as provisions on dispute_resolution . To strengthen competitiveness, fair and transparent rules of the game should be ensured, including at the preand post_tender stage. Stimulating competition in public_procurement is critical to ensuring that the project represents value for money. However, when suitable returns on investments require a longer time horizon, experience shows that governments may struggle to attract enough private_actors willing to bid for the project, limiting competition. It is the responsibility of the government to carefully assess how to make the offer more attractive and to make every effort to ensure that, despite the risks associated with the project and or lower rates of return, the private_sector is willing to participate. Apart from the monetary award, signaling the transparency and openness of procurement_practices can assist in attracting serious private_actors. This requires, first, that information about tenders and their procedures is available openly and freely, that companies are able to participate in tenders without considerable barriers, and that the companies receive fair_treatment. Second, the government should set out clear evaluation_criteria and weightings attached to price and quality, and it should ensure the integrity and fairness of the process. If there is any regulation providing preferential treatment to domestic companies, it should not be to the detriment of competition and integrity, and the regulation should be pre_disclosed. Local content criteria should be used purposefully and with the public_interest foremost, and such criteria should not create a long_term imbalance that undermines the market. Additional instruments can assist with ensuring competitive conditions. Those can include allowing companies to ask questions directly from the procuring_authority in an open forum, making information about contract_awards and contracts publicly available, and setting up an unbiased complaint review process. criterion Siemiatycki, M., and N. Farooqi. “Value for Money and Risk in Public–Private Partnerships: Evaluating the Evidence.” Journal of the American Planning Association, 2_For infrastructure_procurement to be efficient, of high_quality, transparent, and competitive, governments should use digital technology that allows for integrated e_procurement solutions for the public_procurement_cycle. E_procurement systems are effective tools to improve efficiency, transparency, and integrity. E_procurement can consolidate and streamline a number of processes, offering an end_to-end solution for conducting business. If implemented properly, e_procurement can drive cost_savings and increase competition. In its limited version, it includes a digital platform for searching, submitting, and evaluating bids. The more expansive system includes searching, sourcing, negotiating, ordering, receiving, and conducting post_purchase reviews. To understand a country’s progress in implementing e_procurement technologies, this framework looks at what information on tenders is publicly available and which stages of procurement are carried out online. E_procurement tools should offer simple and user_friendly solutions for doing business. Information_technology should be used to ensure supplying the core capabilities and functions that allow business innovation. It is important that it does not create additional barriers for small and medium_sized enterprises. To this end, e_procurement tools should be simple to use and appropriate to their purpose. Where possible, procurement_systems should be consistent across procurement_agencies. It is important that e_procurement systems are secure and technologically neutral, allow for inter_operability with other systems, ensure an audit trail, and facilitate reasonable cost and ease of participation. They must offer public access to information , and at the same time they must ensure fair_treatment without exposing bidders’ commercially sensitive information. Vaidya, K., A.S.M. Sajeev, and G. Callender. “Critical Factors that Influence e_Procurement Implementation Success in the Public Sector.” Journal of Public Procurement, : 7- Recommendation of the Council on Public Procurement. du Chatenet International Finance Corporation Key Questions and Indicators for Dimension * Is there a legal and regulatory_framework enabling high_quality, competitive, and transparent procurement, and is it adequately enforced? Is procurement planning well integrated into the system of budget_planning? Is the information provided to bidders in the procurement_documents clear, correct, coherent, and non_contradictory? Does the procurement_system allow consideration of the full life_cycle cost of an infrastructure_project in the selection procedure? Does the contract establish sufficient details to allow the procuring_authority or an independent_review_body to monitor and evaluate project_implementation? Is there a government_wide e_procurement system available for infrastructure? Is there a high_degree of transparency in each stage of the procurement_cycle? Is it clear how it is monitored and ensured from the project documentation? Is there an oversight and control mechanism to support accountability throughout the public_procurement_cycle, including appropriate complaints review and sanctions processes? ^ Benchmarking Infrastructure Development Survey: Procurement thematic_area—questions to Benchmarking Infrastructure Development Survey: Procurement thematic_area—questions to Public Investment Management Assessment : Subsection B.Procurement thematic_area Public Expenditure and Financial Accountability : Indicator Procurement thematic_area Infra Compass Assessment: Procurement thematic_area Methodology for Assessing Procurement Systems Pillar I. Legal, Regulatory and Policy Framework Pillar . Institutional Framework and Management Capacity Pillar . Public Procurement Operations and Market Practices *For an extended_list of guiding questions and non_standard indicators, see Appendix A. ^For the specific_questionnaires on which the indicators are based, see Appendix B."
  },
  {
    "pillar":"G",
    "code":"DIM7",
    "description":"Contract Management and O&M",
    "text":"Contract_management, operation and maintenance and proper Asset Management should ensure that the investments provide infrastructure_services as anticipated at their procurement. Although adequate_preparation and procurement lay the groundwork for a successful_infrastructure_project, implementation in many ways determines the success of the project. The contracting_agencies_service providers should make sure that the infrastructure_projects are delivered according to the contract_specifications, on time, and within budget. They should also ensure that services are monitored and evaluated. For this, there should be detailed_implementation_plans in place, with clear_organizational_arrangements, institutional_capacity, adherence to realistic_timeframes, and effective_use of key_performance_indicators. Moreover, implementing agencies need adequate_contract and asset_management_capacities in order to ensure that resources are efficiently used for the operation and maintenance of infrastructure_assets so they continue to provide services as anticipated. Asset_registers should be maintained, and asset_values recorded. Whereas responsibility for O&Mrests with the implementing agencies, central_authorities need to secure adequate_oversight and transparency of performance_monitoring. There are many points of potential_governance and management_failure in the long_chain of asset_construction and subsequent_service_delivery over the life of the asset. The actual_construction of the physical_infrastructure to the specified_standards and according to budget and time_frame is often highly problematic. Under_execution of capital_budgets is a common_issue, as are cost and time_overruns. Once construction is completed, there are risks in asset_handover to service_delivery_entities, and ongoing_challenges in ensuring that citizens and users receive the infrastructure_service as envisaged. Project_design should include clear_project_management arrangements and a realistic_timetable, as well as adequate_institutional_capacity to implement the project. It is critical to establish and develop effective_measures, such as efficient_procurement_plans, guidelines, and institutional_capacity to manage and monitor project_implementation, the total project_cost management_system, and multiyear_budgeting . Project_proposals, especially for a large_infrastructure_project, should also present organizational_arrangements for managing and supervising the project once the construction is finished. The responsibility for identifying potential_problems during the operational_phase of the project rests primarily with the line_ministry or agency. However, central_agencies such as the Central Budget Authority, Supreme Audit Institution, and regulatory_authorities should play their part and retain the appropriate_level of responsibility during the operational_phase. Unexpected_circumstances should be addressed by means of contract_management_mechanisms. These should be premised on a level of diligence tailored to specific needs and to properly regulated renegotiation_frameworks clearly defining the grounds and mechanism of such renegotiations, as well as consideration to other circumstances that may appear during the implementation of a project . For the purposes of transparency and to provide the parties with grounds for legitimate_expectations, it is crucial for methods of dispute_resolution to be specified, along with the detailed_effects of project_termination. It can be difficult to oversee the performance of infrastructure_service_delivery and thereby maintain value for money throughout the performance of the asset. In order to deal with change, Ireland has developed guidelines to tackle adverse_development or changes in the circumstances surrounding an infrastructure_project. It requires the sponsoring agency to report regularly on significant_developments impacting the project_cost. If deviations are such that corrective_measures are not enough and incurred cost may go over the originally approved envelope, the approval of a different_sanctioning_authority is necessary before any cost_increases are accepted. The viability of the project should be reassessed based on the changed circumstances and a decision to terminate it before completion could be taken if the gravity of the circumstances so requires. Source: World Bank Public Investment Management Reference Guide Asset_registers should be maintained, and asset_values recorded—and, more importantly, enough resources should be devoted to the maintenance and rehabilitation of existing assets. Besides proper_contract_management for the construction_acquisition of assets it is also important to properly manage the infrastructure_assets in delivery of services. Ideally, countries should require their operating units to compile balance_sheets, on which the value of assets created through new fixed capital_expenditures would be recorded. Whether there is accrual_accounting or not, agencies should maintain asset_registers that are exhaustive in their recordkeeping, and where necessary, legal_title to property is affixed. Enough resources have must be devoted to maintenance, rehabilitation, and improvements of existing infrastructure to ensure that they remain in good_condition over their expected life_cycle. Key Questions and Indicators for Dimension * Does the government ensure that the new_infrastructure_assets are constructed according to specifications, key_performance_indicators, budget, and timelines? Do implementing agencies have adequate contract_management_capacity and reporting_mechanisms to central_authorities ? Are the reports published? Does the government ensure that the services are delivered, and that the assets are maintained and operated as outlined in the contract? Do the regulations and followed practices adequately address renegotiation and other circumstances that may arise during the life of the contract? Do the regulations and followed practices establish adequate_modes of dispute_resolution, and do they consider termination of contracts and its consequences? Are there comprehensive_asset_registration and monitoring_systems in place? Are sufficient_resources devoted to maintenance and rehabilitation? ^ Benchmarking Infrastructure Development Survey Contract_management thematic_area—questions to Infrastructure asset_management thematic_area—questions to Benchmarking Infrastructure Development Survey Contract_management thematic_area—questions to Public Investment Management Assessment B. Maintenance Funding C. Management of Project Implementation C. Monitoring of Public Assets *For an extended_list of guiding questions and non_standard indicators, see Appendix A. ^For the specific_questionnaires on which the indicators are based, see Appendix B."
  },
  {
    "pillar":"G",
    "code":"DIM8",
    "description":"Transparency and Information Access",
    "text":"Transparent access to adequate_information throughout the project_cycle is key for project_performance and accountability. The availability of adequate_information and data on projects and service_delivery is essential for ensuring accountability, improving project_performance, strengthening the investment_climate, and maintaining public confidence in the private_sector. The government needs to invest in collecting, monitoring, and analyzing high_quality and integrated data that can serve as the basis for project_management, decision_making, consultation, and accountability. The degree to which the data are made public should be determined by a disclosure_framework that weighs the trade_offs of transparency and confidentiality. The framework should be enforced, and relevant_public_institutions scrutinized on their performance in complying with transparency_requirements. Disclosed data should be easy to access, navigate, and analyze. The availability of adequate_information and data is essential to ensure that a project delivers. Good data support sound decision_making and ensure government and private implementors are held to account for their performance. If done right, transparency enhances performance and learning, and it prevents misconduct. Civil_society organizations can play an important_role in monitoring performance_standards if data are available. Transparent_data also enhance the investment_climate by assuring domestic and foreign investors that they will operate in a predictable and regulation_based context. Project and service_delivery_data should be comprehensive, high_quality, and integrated. Governments should invest in the necessary infrastructure and tools to collect high_quality data throughout the project_cycle. Where possible, data_collection should be automated and real_time—or regular, at the very least. Ideally, project and service_delivery_data should be centralized in a single platform from all contracting authorities to provide a picture of the entire investment portfolio, regardless of sector or financing modality. Data_collection and monitoring should be synchronized across the different systems . Enhancing the capacity to collect, monitor, and analyze project and service_delivery_data will increase impact. Beyond investments in systems, relevant_public_institutions need the technical_capacity to collect, manage, and analyze data in order to make the best use of it. This serves as the basis for evidence_based management and decision_making at the project, sector, and central_government levels. Construction Sector Transparency Initiative; High Level Principle 1; the Budget Transparency Toolkit; and the World Bank Policy on Access to Information. To determine in a systematic way how much of the information and data should be published and when, governments should design and enforce a disclosure_framework. Transparency_requirements are diverse, given the scale, complexity, and long_duration of infrastructure_projects, their one_off nature, and the different_types of entities involved. As such, the disclosure_framework should be designed based on the objectives and drivers of disclosure, and its challenges and benefits. The framework should focus on users and uses of the disclosed information, the type of government_support, and, especially, government fiscal risk and exposure. The framework should preferably provide a mandate for proactive disclosure, and should be harmonized with existing legislation on transparency, such as relevant_provisions in the Freedom of Information , , , public_financial_management , budget_transparency, or other legislation. In addition, the framework should also provide sufficient guidance to officials for implementation. The implementing agencies and relevant central institutions should be responsible and accountable for ensuring the transparency of the project and service_delivery. They should be scrutinized on their performance on this both by the and by civil_society. The data and information disclosed across the project_cycle should be easy to access, navigate, and analyze. The framework should allow for the regular and timely disclosure of information throughout the key_stages of an infrastructure_project_cycle . Transparency and disclosure clauses should also be part of any contracts. It is also important that the annual_budget documents contain information on infrastructure_spending and commitments, given their size and long_term fiscal and other impacts. All this information should be published online by the implementing agencies and or centrally through an integrated platform. Whereas automatically synchronized real_time information would be ideal, less advanced disclosure mechanisms can also suffice, as long as the information is regularly updated and easy to navigate . For more on the World Bank guidance on the disclosure_framework for , with relevance to infrastructure in general, see: World Bank, Framework for Disclosure in Public_Private Partnership Projects, Key Questions and Indicators for Dimension * Does the government collect, monitor, and analyze project and service_delivery_data throughout the project_cycle? Do existing regulations outline clear and comprehensive transparency_requirements for infrastructure_projects? Do relevant_public_institutions have the technical_capacity to collect, monitor, and analyze project and service_delivery_data? Are project and service_delivery information data disclosed throughout the project_cycle? Are disclosed information and data easy to access, navigate, and analyze? ^ Benchmarking Infrastructure Development Survey Question on publication of the assessment Question on publication of the tender_documents Question on publication of the tender_notice Question on publication of the award notice Question on publication of the contract Question on publication of construction_progress_information Benchmarking Infrastructure Development Survey Question on publication of the assessment Question on publication of the tender_documents Question on publication of the tender_notice Question on publication of the award notice Question on publication of the contract Question on publication of construction_progress_information Question on publication of operation performance information Open Budget Index Methodology for Assessing Procurement Systems : selected_questions on the transparency and data_use of procurement Pillar . Institutional_framework and management_capacity, Public_procurement is embedded in an effective information_system Infra Compass Assessment: selected_questions on the transparency and data_use of procurement Procurement composite index and selected indicators Published Public Procurement Guidelines Transparency in Public Procurement *For an extended_list of guiding questions and non_standard indicators, see Appendix A. ^For the specific_questionnaires on which the indicators are based, see Appendix B."
  },
  {
    "pillar":"G",
    "code":"DIM9",
    "description":"Integrity and Misconduct Risk",
    "text":"There is a need for systematic measures in place to foster integrity and manage the risk of misconduct along the project_cycle. Integrity_risks are present at every stage of the project_cycle given the complex nature, substantial cost, and political significance of most infrastructure_projects. To minimize and manage these integrity_risks, governments should consider instituting a regulatory_framework that covers both the prevention and prosecution of misconduct. Mechanisms to protect and promote integrity should be incorporated across the investment_cycle; special_measures to target behaviors in both public and private_sectors can play a positive_role; and independent and well_resourced monitoring and prosecution services are important. The experiences of successful countries show it is helpful to go beyond individual safeguards and develop a comprehensive, whole_of-government approach to guard the integrity of infrastructure_projects. The importance of integrity in infrastructure is hard to overestimate, given that these projects are typically characterized by political sensitivity, large budgets, long_duration, and the significant complexity of contractual relations . Integrity_risks are present throughout the project_cycle . The most common of these threats are related to the tender_process for construction, mainly in the form of bribes paid to obtain the contract. While such practices have been widespread for a long_time, corruption methods are becoming increasingly sophisticated—for example, three out of four foreign_bribery_cases involve intermediaries, such as local subcontractors, consultants, agents, or corporate vehicles . Furthermore, beyond bribery, there are other ways of compromising the integrity of infrastructure_project_procurement, most notably kickbacks, collusion, and bid rigging. However, apart from the most vulnerable stage—procurement—there are integrity_risks at every stage of the cycle, as illustrated below. Moreover, corruption during the early_stages of project_appraisal, design, and budgeting may open doors for wrongdoing later. Most countries have implemented mechanisms to reduce some of the more obvious_entry_points for corruption, such as by improving transparency and competitiveness during the main_tender_process. However, by only targeting some types of risk, corruption may simply shift to other stages. For instance, if the contract_award is difficult to influence, corrupt activity may center on the project_design and appraisal phase, or through addendums to the contract during project_implementation. . Foreign Bribery Report: An analysis of the crime of bribery of foreign_public_officials. Integrity Risks Throughout the Infrastructure Project Cycle ▪ Environmental and Social considerations ▪ Planning or environmental_licenses_approval biased , , ▪ Biased specifications ▪ Over under_designed ▪ Confusing tender documentation ▪ Selection procedures non_transparent ▪ Collusion ▪ Decision_makers biased ▪ Award decisions not publicly justified ▪ Concealing substandard work ▪ Project delays ▪ Agreeing to contract variations ▪ Biased project_supervision Jill Wells . Corruption in the construction of public_infrastructure: Critical_issues in project_preparation, Anti_corruption Resource center, Issue Nr. 8; Catherine Stansbury, Neill Stans bury . Examples of Corruption in Infrastructure, Global Infrastructure Anti_Corruption Cent reIn order to minimize and manage these integrity_risks, successful governments develop and enforce a regulatory_framework that covers both the prevention and prosecution aspects of misconduct. There may be a trans_governmental regulatory and policy_framework outlining integrity standards and mechanisms. At the same time, integrity issues can be also integrated into the specific_regulatory_framework on , , , as well as sectoral legislation. On the enforcement side, effective mechanisms to uncover, investigate, and prosecute misconduct should be put in place. Experience shows that successful reform in this area requires high_level political will, managerial commitment, and sufficient_capacity in public_institutions. Mechanisms to protect and promote integrity should be incorporated across the investment_cycle. Corruption_risk_prevention and mitigation should be conducted along the parameters of identifying high_risk stakeholders and actors; and focusing on the project phases that have higher_corruption_risks. During project_preparation, prioritization, and selection, potential_projects must be objectively assessed, costed, present_good_value for money, be in the public_interest, and be delivered and financed in the most efficient modalities. During the procurement stage, due diligence on bidders, competitiveness of tender , and meeting transparency_requirements are necessary. a formal_integrity_policy should be in place requiring that due diligence be undertaken to verify the representations made by bidders in terms of their financial and technical_capacity; and to ascertain whether the bidders or any of their principals have engaged in any misconduct, are the subject of ongoing or past investigations, or are associated with organized crime, blacklisted, or designated as tax delinquent. Integrity clauses should also be built into contracts. To protect integrity at the stage of the post_tender implementation phase, the monitoring and evaluation of project_performance needs to remain unbiased, and any potential_contract_renegotiations need to be transparent. As additional prevention, governments and companies should foster a culture of integrity and awareness of fraud and corruption_risks to further enhance results. Clear commitments by the implementing unit to a zero_tolerance approach towards misconduct is valuable. Governments could require asset and conflict_of-interest declarations from public_officials involved in infrastructure_projects and have an anti_bribery framework in place. On the private side, companies could publicly disclose all political contributions . Both governments and companies could institute and train staff in a code of conduct. Companies should conduct an integrity_risk_assessment and draw up a risk_mitigation_plan, focusing on country, industry, client, transaction, business partnership, process, and internal risks . Top management should commit to act on identified integrity_risks. Companies should also conduct integrity due diligence on current and future employees with any decision_making authority, and on agents and business partners, to ensure they are reputable and that their role is appropriate and commensurate with their remuneration. Both public_institutions and companies should have in place functioning complaint and whistle_blower protection mechanisms. Jill Wells . Corruption in the construction of public_infrastructure: Critical_issues in project_preparation, Anti_corruption Resource center, Issue Nr. 8; Catherine Stansbury, Neill Stans bury . Examples of Corruption in Infrastructure, Global Infrastructure Anti_Corruption center Finally, a functioning and unbiased prosecution of breaches of integrity is necessary. Mechanisms need to be in place to audit, investigate, prosecute, and sanction any type of misconduct. There should be mechanisms for challenging procurement decisions for integrity_related violations, as well as to ensure that the uncovered irregularities are prosecuted and sanctioned, and that justice is effectively enforced. The independence of the judiciary around these issues is important for ensuring a strong_investment_climate. Key Questions and Indicators for Dimension * I there a satisfactory regulatory and policy_framework to control for integrity_risks in infrastructure? Are there mechanisms in place to protect and promote integrity across the investment_cycle? Are there mechanisms in place to protect and promote integrity in the ranks of both public and private partners? Are potential breaches of integrity in infrastructure_projects investigated, prosecuted, and sanctioned? ^ Methodology for Assessing Procurement Systems : Pillar . Public_procurement_operations and market_practices, The country has ethics and anti_corruption_measures in place International Civil Service Effectiveness Index: Selected_questions on the integrity of governance practices Transparency International’s Corruption Perceptions Index Transparency International’s Global Corruption Barometer World Governance Indicators: Control of Corruption *For an extended_list of guiding questions and non_standard indicators, see Appendix A. ^For the specific_questionnaires on which the indicators are based, see Appendix B."
  }
]